{
  "date": "2024-06-14",
  "belier": ["", "Une période très animée s'annonce, avec moult contacts à la clé et de nombreuses discussions. Les déplacements se multiplient et peuvent donner de bons résultats.Côté sentiments, misez sur la communication. Que ce soit avec votre partenaire, vos voisins ou vos collègues de travail, on vous écoutera avec attention.Mercure semble vous pousser à communiquer, vous pouvez coucher toutes vos idées sur le papier, noircir des dizaines de pages si vous aimez écrire, ou dévorer un ou deux romans!Un Mercure harmonique vous invite à prendre plus souvent la parole, pour négocier comme pour exprimer vos sentiments. C'est une excellente période pour lier des amitiés.C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Toujours en toile de fond, Pluton vous permet de devenir plus lucide, plus naturel, plus authentique. Vous faites face à l'avenir avec sérénité et détachement.Avec le transit de Neptune, vous vivez une période où l'imaginaire et les rêves prennent plus de place que d'habitude. Cela va de l'inspiration la plus fertile aux illusions les plus vaines.Vous bénéficiez d'une sorte de protection, Jupiter harmonique vous porte chance et tout vient à vous plus aisément : opportunités, facilités, aides providentielles.", "En ce moment, vos pensées sont essentiellement orientées vers la communication, les contacts et les rencontres. Vous vous déplacez plus fréquemment que d'ordinaire.De plus, vous avez le vent en poupe et votre forme est éclatante. Cela peut vous permettre de faire valoir vos capacités et de vous imposer, au travail comme dans la famille.Vénus vous donne l'occasion de faire un peu de shopping, de rendre visite à votre amie ou à votre soeur. Il est temps de sortir hors des sentiers battus...Comme Vénus vous est favorable, vous êtes le plus souvent aimable, dans le plein sens du terme, vous vous sentez de bonne humeur, l'âme légère et le coeur ouvert.Avec Mercure dans votre troisième maison solaire, voilà une semaine très agitée mais très prolifique, surtout si vous êtes dans le commerce. Bon contact avec les ados.Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Le transit de Mars dans votre première maison solaire vous confère une énergie exceptionnelle. A vous de l'utiliser à bon escient. Canalisez vos impulsions...Le Noeud Nord qui transite votre Soleil peut vous éclairer sur le nouveau chemin qui s'ouvre depuis peu devant vous (dans la mesure où l'ancien ne vous convient plus).", "C'est une bonne période pour faire des achats, dans la mesure où la conjoncture vous le permet, ou de donner de la valeur à vos dernières acquisitions.De plus, vous avez le vent en poupe et votre forme est éclatante. Cela peut vous permettre de faire valoir vos capacités et de vous imposer, au travail comme dans la famille.Vénus vous donne l'occasion de mettre un peu d'argent de côté ou de vous faire plaisir en effectuant un achat. Si vous êtes artiste, exprimez votre sensualité.Et comme Vénus vous est favorable, c'est certainement l'occasion d'une déclaration, d'un cadeau, ou pour proposer un dîner en tête à tête.Et comme Mercure transite votre seconde maison solaire, c'est le moment de thésauriser. Parlez-en à votre banquier. Des rentrées d'argent qui tardaient un peu sont possibles cette semaine.L'aspect harmonique de Mercure vous pousse à exprimer, soit oralement soit par écrit, les idées qui vous traversent l'esprit. Des amis ou des collègues de travail peuvent y contribuer.Avec Mars dans votre premier secteur solaire vous prenez le taureau par les cornes et vous ne le lâchez pas! Attention toutefois à ne pas trop l'énerver...Avec Mars en transit, vous traversez une période assez agitée, durant laquelle vous avez beaucoup de choses à faire, mais vous pourriez aussi vous laissez submerger par vos activités." ],
  "taureau": ["", "C'est une semaine où les négociations vont bon train, où vous réfléchissez à la meilleure façon d'augmenter vos revenus, ou de valoriser vos acquis.Vénus vous donne l'occasion de mettre un peu d'argent de côté ou de vous faire plaisir en effectuant un achat. Si vous êtes artiste, exprimez votre sensualité.Et comme Mercure transite votre seconde maison solaire, c'est le moment de thésauriser. Parlez-en à votre banquier. Des rentrées d'argent qui tardaient un peu sont possibles cette semaine.Cette période peut être éprouvante sur le plan de la santé si vous maintenez un rythme de travail aussi soutenu. Attention aux inflammations! Bref, reposez-vous...L'état nerveux dans lequel vous êtes, avec Mars sur votre Soleil, peut occasionner des coups, des brûlures ou des spasmes musculaires comme le torticolis ou la sciatique. Calmez-vous!Avec le transit de Pluton en carré à votre Soleil, c'est une longue période de remises en question qui vous font parfois toucher le fond. Mais c'est pour mieux rebondir... vers la Lumière et la libération !", "C'est une bonne semaine pour exploiter vos dons, artistiques notamment, et pour faire valoir vos goûts, vos préférences, vos valeurs personnelles.Vénus vous donne beaucoup de goût, tant dans le domaine culinaire où vous pouvez exceller que dans le domaine artistique. Osez innover et surprendre!Mercure vous donne de la persuasion: vous pouvez consacrer un peu de temps à effectuer des achats car c'est une bonne période, dans la mesure où votre budget le permet.Cette période peut être éprouvante sur le plan de la santé si vous maintenez un rythme de travail aussi soutenu. Attention aux inflammations! Bref, reposez-vous...Un Saturne harmonique vous confronte à la réflexion mais celle-ci est constructive. En fait, vous avez besoin de silence et de calme pour mieux vous organiser.", "Cette semaine, vous pouvez vous mettre en valeur, oser parler de vos qualités et dons intrinsèques. Soignez votre look et... souriez!Côté coeur, si vous êtes célibataire vous pouvez rayonner plus facilement grâce à votre magnétisme. En couple, votre partenaire devrait fondre de désir...Avec Mercure dans votre première maison solaire, vous pouvez mieux communiquer avec les autres car on vous écoute. Mais sachez tout de même doser!Cette période est plutôt favorable à une rétrospective de vos actions passées durant les douze derniers mois, afin de voir ce qui a abouti concrètement et préparer sereinement l'avenir.Grâce à un Neptune harmonique, vous percevez des vérités essentielles sur la Nature, la Vie, la spiritualité. Vous êtes plus souvent en phase avec votre âme.Avec Uranus sur votre Soleil, sachez que les changements tant attendus sont là, à votre portée. Y croire c'est les faire exister. TOUT, absolument tout est possible!" ],
  "gemeaux": ["", "Vous pouvez profiter de cette semaine pour vous occuper un peu de vous, soigner votre look ou peaufiner votre image. Cela vous permettra de mieux rayonner en société.Vénus est à vos côtés et votre aura peut alors devenir plus lumineuse. Si vous êtes célibataire, ouvrez les yeux et ne refusez aucun rendez-vous.Par ailleurs, Mercure vous donne de l'assurance, il vous octroie des talents d'orateur, d'avocat ou... de camelot! Bon pour le commerce et les écrits en général.L'aspect harmonique de Mercure vous invite à prendre la parole et à réaliser de bonnes affaires, surtout si vous êtes dans le commerce. Excellente période pour l'amitié.Cette semaine est favorable aux lancements de nouveaux projets, aussi sachez vous entourer d'amis ou de collaborateurs efficaces et motivés.Toujours en toile de fond, Pluton vous permet de devenir plus lucide, plus naturel, plus authentique. Vous faites face à l'avenir avec sérénité et détachement.Vous vivez une période où l'imaginaire et les rêves prennent plus de place que d'habitude. Neptune vous inspire, surtout si vous avez des capacités artistiques.Avec Jupiter qui transite votre Soleil, la chance vous sourit à nouveau. Des appuis, des protections, des opportunités sont à saisir. Souriez, riez, dansez, chantez, bref... vivez!", "Vous pouvez rayonner plus facilement que d'habitude et votre aura naturelle semble attirer les regards de votre entourage. On vous trouve sympathique, l'esprit ouvert et disponible.En cette période d'anniversaire, votre dynamisme et votre entrain vous poussent à aller de l'avant. Faites un bilan honnête de l'année écoulée, voyez ce que vous pouvez améliorer et ayez confiance en votre bonne étoile!Avec une Vénus amie, vous pouvez plus aisément convaincre ou séduire. Votre aura est plus lumineuse et votre voix plus chaleureuse, voire... envoûtante!Avec Vénus qui transite votre Soleil, vous attirez immanquablement les regards et les coeurs en quête d'Amour. Osez vous mettre en valeur et souriez!Par ailleurs, Mercure vous donne de l'assurance, il vous octroie des talents d'orateur, d'avocat ou... de camelot! Bon pour le commerce et les écrits en général.L'aspect harmonique de Mercure vous pousse à vous exprimer, à coucher vos idées sur le papier, à prendre des rendez-vous et à mettre en route vos projets.Cette période est favorable au travail en équipe. Si vous travaillez en indépendant, demandez à vos amis ce qu'ils pensent de vos nouveaux projets.Avec Saturne en dissonance, vous avez besoin de régler vos affaires courantes (administration, banque, etc.) avant que celles-ci ne vous bloquent dans votre progression sociale.", "Cette semaine peut devenir fatigante sur le plan psychologique, aussi réservez-vous quelques moments de repos ou pratiquez la méditation. Et ne dramatisez pas!C'est la période de votre anniversaire, voilà donc une bonne occasion pour faire la fête ; mais également pour faire le point sur l'année écoulée.Sur le plan affectif, vous préférez vous isoler un peu afin de mieux écouter les battements de votre coeur, et ceux de l'être aimé.Et comme Vénus transite votre soleil, vous pouvez dîner en tête à tête avec l'être aimé, lui faire votre déclaration ou un beau cadeau.Par ailleurs, Mercure vous invite à la réflexion car vous avez quelques difficultés pour communiquer. Un peu d'intériorisation permet de faire le vide, mais trop tend à isoler...Le transit de Mercure sur votre Soleil vous invite à exprimer, soit oralement soit par écrit, ce que vous pensez actuellement. Un ami ou une collègue de travail peut y participer.Cette semaine peut être l'occasion d'initier de nouveaux projets. Ayez l'esprit ouvert aux avis et idées de vos amis ou de vos collaborateurs.Mars étant en harmonie avec votre Soleil, si vous pratiquez un sport vous pouvez vous surpasser car vous débordez d'énergie, de courage et de volonté. Un record à la clef ?Neptune en dissonance vous égare parfois sur des comportements à risques, comme les addictions. Veillez à ce que cela ne nuise pas à votre cercle familial ou dans votre sphère professionnelle." ],
  "cancer": ["", "Cette période est favorable à une introspection car cela vous permet de prendre du recul. Faites tout de même attention à ne pas broyer du noir, cela pourrait nuire à votre santé psychique.Côté coeur, vous préférez l'intimité de votre maison au brouhaha de la société, cela vous permet de vous recentrer un peu.Et comme Mercure transite votre douzième maison solaire, vous pouvez prendre un peu de recul afin de mieux vous concentrer sur ce que vous avez à faire. Le silence vous fait du bien...La semaine reste propice à un avancement dans le cadre de votre activité. Mais il faut que vous vous donniez les moyens de réussir. Aussi tâchez de bien planifier les tâches.Mars étant en harmonie avec votre signe, on vous épaule dans vos activités: les collègues de travail vous proposent leur aide. Il faut dire que vous ne rechignez pas à la besogne.Sous le transit en carré de Neptune, il est fréquent de sombrer dans la rêverie, l'alcool, les addictions ou la simple paresse. Veillez à garder les pieds sur Terre!", "Cette période peut être éprouvante et affecter quelque peu votre équilibre psychique. C'est pourquoi il est impératif de vous aérer souvent ou de vous recentrer dans le calme.Et comme Vénus transite votre douzième maison solaire, le besoin d'intimité intériorise votre façon d'aimer. Si vous pratiquez la méditation, ouvrez votre coeur...Avec Mercure dans votre douzième maison solaire, certaines réflexions vous amènent aux portes de la spiritualité. Prenez la peine de vous attarder...Avec Mars dans votre dixième maison solaire, vos efforts devraient payer sous peu. Vos objectifs sur le plan professionnel devraient être atteints.Avec Saturne en harmonique, vous pouvez concrétiser soit une création, soit une démarche sociale, ou bien vous arrivez à un but que vous vous étiez fixé.Avec les Noeuds Lunaires en dissonance avec votre signe, il se peut que vous hésitiez entre deux voies possibles. Suivez la petite voix intérieure, qui vous indique le chemin qui vous convient le mieux.", "Voilà une semaine où les amis et les projets comptent beaucoup. Soyez dans un esprit de partage et d'ouverture à la nouveauté. Vous en tirerez de grandes joies.Mais avec Vénus dans votre onzième maison solaire, la séduction peut être au rendez-vous dans le milieu amical. Mais attention de ne pas confondre amour et amitié, attention et séduction.Avec Mercure dans votre onzième maison solaire, c'est une période excellente pour réunir vos amis ou pour organiser une escapade en week end.Cette semaine, votre activité pourrait connaître une phase cruciale dans la réalisation de vos projets. Mettez donc les bouchées doubles et... soyez positif!Avec la dissonance de Mars, vous tombez souvent sur des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas au rallye !Toujours en toile de fond, Neptune vous prédispose à vous laisser aller à la rêverie, à prendre la Vie du bon côté, à lâcher prise avec les vicissitudes du quotidien.Uranus vous permet de vous mettre au courant de tout ce qui est à la pointe de l'innovation et du progrès. Laissez derrière vous les anciennes méthodes et lancez-vous vers le futur!" ],
  "lion": ["", "Cette semaine, vous pouvez ouvrir votre esprit à de nouveaux projets ou à de nouvelles pistes à explorer. Pensez aussi à ouvrir votre maison à vos amis!Avec Vénus qui transite votre onzième maison solaire, prenez le temps de revoir vos amis, d'apprécier l'esprit d'équipe et le partage au sein d'un groupe.Avec Mercure dans votre onzième maison solaire, vous mettez tout en oeuvre pour faire avancer vos projets. Vous pourriez aussi mettre vos amis à contribution.Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.Cette semaine est l'occasion de vous lancer dans l'aventure sur le plan professionnel. Une formation ou une reconversion est très probable.Avec Mars en dissonance, vous voilà à la fois au four et au moulin! A ce rythme, vous risquez fort de péter un plomb! Et si vous preniez le temps de souffler un peu?L'opposition de Pluton vous donne l'impression que tout le monde est contre vous. Mais n'est-ce pas vous qui, parfois, amenez inconsciemment les autres à vous rabaisser?Grâce à un Neptune harmonique, les révélations et les prises de conscience sont fréquentes. Vous avez la possibilité d'accéder à des vérités qui, jusque-là, vous échappaient.Le transit harmonique de Jupiter vous permet de mettre la barre un peu plus haut, de prendre des risques (mesurés) dans le but d'une expansion. Osez relever les défis!", "Cette semaine est favorable à l'élaboration de projets, une période d'ouverture et de communication. Sachez tenir compte de l'avis des autres, surtout celui de vos amis.De plus, rien ne semble altérer votre joie de vivre, votre confiance en la vie. Vos amis le ressentent et vous soutiennent. Dans le domaine professionnel, vous pouvez vous surpasser, aussi n'hésitez pas à faire valoir vos compétences.Sur le plan affectif, prenez le temps de voir vos amis, de sortir avec eux, d'apprécier l'esprit d'équipe et le partage au sein d'un groupe.Et comme Vénus est en harmonie avec votre décan, l'argent rentre plus facilement que d'ordinaire, ou les cadeaux, ou les compliments... ou les trois à la fois!Et comme Mercure transite votre onzième maison solaire, une réunion d'amis pourrait donner naissance à un projet enthousiasmant. Acceptez les opinions d'autrui et coopérez.En outre, les affaires reprennent et les résultats ne se font pas attendre, ce que vos collaborateurs apprécient. Vous savez argumenter et convaincre.Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Il se peut qu'un nouveau souffle venant de l'étranger se révèle très porteur...", "Cette semaine, tout est possible : si récemment vous avez fait preuve de sérieux, on ne tarira pas d'éloges à votre sujet. Sinon, vous ramasserez vos billes et vous penserez à... rebondir!De plus, vous avez le vent en poupe et votre forme est éclatante. Cela peut vous permettre de faire valoir vos capacités et de vous imposer, au travail comme dans la famille.Et comme Vénus transite votre dixième maison solaire, vous pouvez vivre une véritable consécration dans votre travail et même obtenir une récompense!De plus, Vénus est en harmonie avec votre signe. Si vous êtes en demande d'affection, d'attention, de câlins, c'est le bon moment pour en demander à votre partenaire.Avec Mercure dans votre dixième maison solaire, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet professionnel ou mener rondement une affaire.Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Toujours côté travail, la période reste propice à un enrichissement de vos connaissances. Un voyage à l'étranger ou une initiative visant à élargir vos compétences professionnelles sont d'actualité.Mars étant en harmonie avec votre signe, on vous épaule dans vos activités: les collègues de travail vous proposent leur aide. Il faut dire que vous ne rechignez pas à la besogne.Uranus étant en dissonance, attention à l'esprit de révolte car vous risquez de vous mettre tout le monde à dos, jusqu'à ce que les événements vous reviennent comme un boomerang." ],
  "vierge": ["", "Cette semaine peut être l'aboutissement de ce que vous avez mis en place ces dernières semaines pour avancer sur le plan social ou professionnel. Sachez vous mettre en avant!Sur le plan des finances, Vénus peut vous inciter à viser un peu plus haut dans la hiérarchie. Si d'autres transits l'indiquent, une augmentation est possible.Avec Mercure dans votre dixième maison solaire, ce sont vos objectifs sociaux qui vous préoccupent. Faites parler de vous en communiquant davantage.Cependant, le carré de Mercure vous invite à la prudence. Si vous travaillez dans le commerce, c'est plutôt morose mais cela ne dure que quelques jours. Patience...Toujours côté professionnel, une rentrée d'argent vous permet de mieux appréhender les prochaines semaines. Mais ne relâchez surtout pas l'effort.Mars étant en harmonie avec votre signe, on vous épaule dans vos activités: les collègues de travail vous proposent leur aide. Il faut dire que vous ne rechignez pas à la besogne.Si votre banquier vous convoque, ne vous étonnez pas. N'avez-vous pas tendance, avec Jupiter en dissonance, à vivre au-dessus de vos moyens ? Faites attention à vos dépenses.", "Une semaine consacrée essentiellement à vos objectifs sociaux. Voyez ce que vous pouvez faire pour avancer et définissez vos priorités. Bonne chance!Durant quelques jours, votre tonus et votre vitalité peuvent décroître, comme souvent à la même période de l'année. Mais cela est passager, aussi n'en tenez pas compte...Avec Vénus dans votre dixième maison solaire, vous pouvez viser haut dans votre activité, et même en tirer des bénéfices conséquents si la conjoncture le permet.Néanmoins, avec Vénus en carré à votre Soleil, des dépenses inutiles sont probables. Que cherchez-vous à compenser de la sorte? Voilà un début de réflexion à méditer...Avec Mercure dans votre dixième maison solaire, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet professionnel ou mener rondement une affaire.Toutefois, vos démarches professionnelles risquent de se compliquer quelque peu. Si vous travaillez dans le commerce, attendez quelques jours avant de vous lancer.Côté travail, une remise en question pourrait s'imposer dans la façon dont vous évoluez. Acceptez de lâcher prise avec l'ancien et tâchez d'innover.Et comme Saturne transite en opposition à votre Soleil, vous êtes dans l'obligation de céder, surtout s'il s'agit de votre père, de votre patron ou de votre propriétaire.", "Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous pouvez en tirer de grands bénéfices si vous redoublez d'attention et d'intérêt sincère.Cependant, un rien vous agace ou vous irrite. Vous doutez de vous, de vos compétences ou celles des autres, ce qui n'arrange guère l'ambiance au foyer ou au travail.Côté coeur, vous rêvez sans doute d'amours exotiques ou de dépaysement pour votre couple. Et si vous l'ameniez dans un restaurant indien, ou chinois? Tout sauf au fastfood !Côté coeur, vous n'avez pas vraiment la côte ces jours-ci. Votre charme naturel semble inefficace et vous n'avez pas beaucoup de retour d'affection. Acceptez-le, la roue tourne bientôt...Par ailleurs, Mercure vous invite à élargir votre horizon et cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.Cependant, le carré de Mercure vous invite à la prudence. Si vous travaillez dans le commerce, c'est plutôt morose mais cela ne dure que quelques jours. Patience...Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent s'imposer et devenir préoccupants. Faire l'autruche ne résoud rien, alors parlez-en ouvertement...Avec Neptune en opposition, vous avez tendance à croire que vos rêves ou vos fantasmes sont réalisables avec la personne qui vous attire tant. Avant de vous lancer dans l'aventure, testez ses résistances.Uranus vous ouvre positivement à la nouveauté et vous permet d'accepter plus facilement les autres, amis, groupes et collègues de travail, qui vous invitent plus souvent." ],
  "balance": ["", "Cette semaine peut être consacrée à des contacts ou une collaboration avec les pays étrangers. Osez voir les choses en grand, dans la mesure où la conjoncture le permet...Côté coeur, vous pouvez apprécier de sortir de votre maison et de vous dépayser un peu : cinéma, conférence, week end en amoureux, à vous de choisir et... de proposer!Avec Mercure dans votre neuvième maison solaire, vous prenez plaisir à apprendre ou à découvrir lors d'un stage ou d'une formation. Soyez aux aguets...Un Mercure harmonique vous invite à prendre plus souvent la parole, pour négocier comme pour exprimer vos sentiments. C'est une excellente période pour lier des amitiés.Cette semaine est l'occasion de travailler en tandem avec votre partenaire ou vos collaborateurs, et c'est à vous de vous mettre à son rythme. Restez souple et évitez d'être trop exigeant...Toujours en toile de fond, Pluton vous permet de reconsidérer votre position sociale. Plus téméraire que jamais, vous oeuvrez à une transformation radicale de votre vie.Avec Neptune en opposition, vous êtes une proie idéale pour tous les profiteurs, arnaqueurs et experts en séduction. Demandez toujours conseil à vos proches avant de vous engager.Avec Jupiter en harmonie avec votre signe, tout vient à vous plus aisément : opportunités, facilités, aides providentielles. Profitez-en bien!", "Cette semaine est l'occasion d'ouvrir votre esprit aux différentes façons d'appréhender la vie. Le rapport à l'étranger ou à l'enseignement est d'actualité.De plus, vous êtes souvent en bonne forme, optimiste et efficace. Donnez un coup d'accélérateur à vos projets, vous avez le vent en poupe alors profitez-en!Et comme Vénus transite votre neuvième maison solaire, vous pouvez faire une rencontre lors d'un stage, d'une formation ou d'un voyage à l'étranger.De plus, Vénus est en harmonie avec votre signe. Si vous êtes en demande d'affection, d'attention, de câlins, c'est le bon moment pour en demander à votre partenaire.Avec Mercure dans votre neuvième maison solaire, cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.De plus, vous bénéficiez de circonstances favorables pour communiquer, faire de bonnes affaires ou tout simplement pour vous déplacer. Vous vous adaptez aisément à ce qui se passe autour de vous.Toujours côté professionnel, cette semaine reste particulièrement tendue, avec des risques de disputes. Ne prenez pas à coeur tout ce que l'on peut vous dire et essayez de mettre à profit les avis que l'on vous donne.Avec le Noeud Sud qui transite votre Soleil, une faiblesse physiologique peut réapparaître (si d'autres transits le confirment) affectant votre vitalité et vous obligeant à vous occuper de votre organisme.", "Cette semaine vous prenez conscience que les crises sont parfois nécessaires, car elles permettent de prendre du recul et de mieux apprécier les choses simples.De plus, votre vitalité est accrue, vous rayonnez dans le cercle de vos amis et votre pouvoir créatif est renforcé. Vous vous sentez efficace, fertile, ce qui vous permet de former de nouveaux projets.Côté sentiments, vous pouvez consacrer un peu plus de temps à vos amours, surtout si vous venez de faire une rencontre, car cela promet d'être chaud !De plus, Vénus est en harmonie avec votre signe. L'un de vos proches pourrait vous inviter à une soirée, vous faire un cadeau ou plus simplement des compliments.Et comme Mercure transite votre huitième maison solaire, les soucis d'argent vous prennent un peu la tête. Un frère ou l'un de vos amis pourrait vous aider à faire face.Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Cette semaine pourrait vous mettre à l'épreuve dans votre couple ou vos relations professionnelles. L'occasion de fournir des efforts supplémentaires... surtout en termes de diplomatie, d'équilibre et d'équité !Avec Mars en opposition, vous devez faire des efforts pour contrôler vos paroles ainsi que vos actes. Faites attention à ne pas blesser vos proches, surtout votre partenaire." ],
  "scorpion": ["", "Une semaine qui peut vous faire entrevoir la métamorphose nécessaire pour sortir de la crise actuelle. Evidemment, il est impératif de se remettre en question. En doutiez-vous?Côté argent, il se pourrait que des rentrées imprévues viennent mettre \"du beurre dans les épinards\". A moins que votre partenaire vous fasse un cadeau?Avec Mercure dans votre huitième maison solaire, des rentrées d'argent sont au programme. Ou des problèmes d'ordre pécuniaire si les tendances astrales sont dissonantes...Cette semaine, le travail pourrait être plus laborieux que d'ordinaire. Aussi est-il préférable de le vivre au mieux, en vous organisant pour le rendre efficace et agréable.Avec Mars en opposition, l'agressivité de vos proches pourrait vous irriter. Au lieu de réagir spontanément à leurs propos, désarmez-les avec humour et désinvolture.La dissonance de Pluton vous confronte à une réalité que vous ne vouliez - ou ne pouviez - voir jusqu'à présent. Une page de votre passé doit se tourner et vous le savez.", "Une semaine où la tentation est grande d'entretenir le mystère ou le secret autour de vous. Au-delà de l'effet de suspense, ne vaut-il pas mieux être le plus clair possible?Côté argent, celui-ci devrait montrer le bout de son nez cette semaine. Si vous attendez des rentrées, ne vous impatientez pas et gardez confiance...Et comme Mercure transite votre huitième maison solaire, les soucis d'argent vous prennent un peu la tête. Un frère ou l'un de vos amis pourrait vous aider à faire face.Cette semaine, le travail pourrait être plus laborieux que d'ordinaire. Aussi est-il préférable de le vivre au mieux, en vous organisant pour le rendre efficace et agréable.Un Saturne harmonique vous donne l'occasion de \"remettre les pendules à l'heure\" dans le cadre de votre progression sociale et de bâtir pour du long terme.", "Une semaine où vous devez écouter un peu plus votre partenaire ou vos collaborateurs. En couple comme en équipe, des concessions sont parfois nécessaires.Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'affection que l'on vous porte, surtout celle qui vient de votre partenaire.Mercure vous engage à dialoguer: vous êtes particulièrement à l'écoute de votre partenaire ou de vos collaborateurs. Cultivez l'attention, la compréhension et le partage.Avec Mars dans votre sixième secteur solaire, vous consacrez tout votre temps à vos activités et cela commence à porter ses fruits. Pensez tout de même à lever le pied...Grâce à un Neptune harmonique, cette période est propice à un voyage ou à une croisière, surtout en amoureux. Evitez toutefois la compagnie de personnes louches.En toile de fond, Uranus en opposition vous confronte à la pression de votre entourage, aux événements inattendus ou à des surprises pas toujours agréables. Gardez le sens de l'humour!" ],
  "sagittaire": ["", "Cette période peut vous rapprocher de la personne que vous aimez. En effet, vous êtes plus à l'écoute que d'ordinaire ; votre partenaire apprécie votre attention et... vos compliments!Avec Vénus dans votre septième maison solaire, vous êtes sensible au charme et au magnétisme de l'être cher. Jusqu'à quand résisterez-vous?De plus, avec Mercure dans votre septième maison solaire, c'est le bon moment pour initier un dialogue constructif avec votre partenaire ou vos collaborateurs. Soyez à l'écoute.Néanmoins l'opposition de Mercure peut coïncider avec des courriers ou des mails qui vous contrarient. Tâchez de voir comment vous pouvez tourner cela à votre avantage...Cette semaine encore, vos activités vous prennent du temps mais vous y prenez du plaisir, aussi cela vous semble moins pénible que d'habitude.Avec un Pluton harmonique, vous vivez actuellement une réelle renaissance, une métamorphose de votre personnalité et de votre pouvoir créatif qui peuvent vous ouvrir de nouvelles portes.Neptune vous offre la possibilité de vous rapprocher de vos propres idéaux. Si vous évitez de vous engager dans des groupes sectaires ou extrémistes, vous pouvez atteindre vos buts.Jupiter transitant à l'opposition de votre Soleil, vous ne pouvez pas trop compter sur la chance. Aussi, demandez à ce que la Providence vous vienne en aide en étant sincère et humble...", "Une semaine où vous devez écouter un peu plus votre partenaire ou vos collaborateurs. En couple comme en équipe, des concessions sont parfois nécessaires.Cependant, vous pouvez ressentir un blocage au niveau relationnel, mais insister ou vous lamenter n'arrangera rien. Sachez rester aimable tout en prenant du recul...Sur le plan affectif, vous pouvez apprécier la compagnie de l'être aimé car vous êtes plutôt sensible à son charme et à son magnétisme.Vénus étant en opposition, c'est votre partenaire qui a le beau rôle ou les honneurs. Ne forcez pas les choses, dans quelques jours les autres viendront de nouveau vers vous.Sur le plan professionnel Mercure vous engage à dialoguer: vous êtes particulièrement à l'écoute de vos collaborateurs sociaux. Prenez le temps de la réflexion...Néanmoins l'opposition de Mercure peut coïncider avec des courriers ou des mails qui vous contrarient. Tâchez de voir comment vous pouvez tourner cela à votre avantage...Mars dans votre cinquième maison solaire vous invite à utiliser votre dynamisme de façon créative. Si vous avez des enfants, laissez votre imagination s'exprimer.Avec Saturne qui transite en carré à votre Soleil, vous avez besoin de temps pour faire les choses, de réflexion aussi, et vous ne pouvez pas \"atteler la charrue avant les boeufs\". Acceptez-le.", "Une semaine où le travail et les vicissitudes quotidiennes deviennent votre souci majeur, si bien que votre santé peut en pâtir. Et si vous preniez un peu de repos ?Avec le Soleil en opposition, c'est votre partenaire ou vos collaborateurs qui sont à l'honneur. Laissez-leur le devant de la scène, et réjouissez-vous de leur joie.Sur le plan affectif, rien de notable mais vous pouvez consacrer un peu plus de temps à vos activités coutumières, et même en tirer une certaine satisfaction.Toutefois, Vénus est en opposition et ce n'est pas le moment pour faire votre déclaration ou organiser un dîner en tête à tête. Attendez simplement quelques jours.Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement efficace pour argumenter, convaincre, négocier et faire valoir vos idées.Néanmoins, si vous voulez que vos proches vous écoutent, faites des efforts pour être plus accessible. Ne compliquez pas les choses en restant sur vos positions et acceptez de partager.Mars dans votre cinquième maison solaire vous donne la bougeotte avec des envies de récréation. Si vous avez des enfants, vous pourriez organiser une sortie...Mars étant en harmonie avec votre Soleil, si vous êtes sans emploi cette période peut correspondre à une nouvelle embauche ou à une reprise, dans la mesure où d'autres transits planétaires le confirment.Le transit de Neptune en carré vous égare parfois sur des chemins peu sûrs et mal balisés. Faites preuve de prudence, tant au foyer que dans la sphère sociale et restez lucide..." ],
  "capricorne": ["", "Une période assez nerveuse s'annonce, avec pas mal de choses à faire ou à assurer. Ménagez-vous tout de même quelques heures de repos pour ne pas péter les plombs...Vénus dans votre sixième maison solaire peut vous faire rencontrer de charmantes personnes dans le cadre de votre travail. De la séduction dans l'air?Avec Mercure dans votre sixième maison solaire, voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.Mars dans votre quatrième maison solaire vous pousse à faire quelques petits travaux à la maison. Profitez-en pour vous débarrasser de ce qui devient encombrant.Mars étant en harmonie avec votre signe, on vous épaule dans vos activités: les collègues de travail vous proposent leur aide. Il faut dire que vous ne rechignez pas à la besogne.Les erreurs de jugement et les illusions étant fréquentes avec le transit de Neptune en dissonance au Soleil, vous gagnez à faire preuve de vigilance et à garder les pieds sur terre.", "Voilà une semaine bien remplie, durant laquelle vous n'avez pas beaucoup de temps pour vous reposer. Mais savez-vous qu'une relaxation ne prend que dix minutes?Sur le plan affectif, rien de notable mais vous pouvez prendre plaisir à travailler ou, tout au moins, à mieux supporter la routine et le train train quotidien.Et avec Mercure dans votre sixième maison solaire, vous pratiquez la polyvalence avec succès dans vos activités: au travail, on vous voit partout et... on vous entend surtout!Mars dans votre quatrième maison solaire est favorable pour faire quelques travaux ou réparations dans votre maison. Un grand nettoyage dans l'air?Le transit harmonique de Saturne vous oblige à plus de patience, d'humilité et de rigueur. Mais vous savez prendre le temps pour faire les choses, même si elles sont pénibles.Le transit des Noeuds Lunaires en carré à votre Soleil peut vous amener à faire des choix. Si vous vous sentez en désaccord avec votre âme, prenez le chemin qu'elle préfère, ce sera le bon!", "Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants si vous en avez, ou à vos créations. Cela vous donne des ailes, même dans le domaine sentimental!Côté coeur, pensez à vous faire plaisir, à créer si vous avez une âme d'artiste, et à vous occuper de ceux que vous aimez, ils vous le rendront bien.Avec Mercure dans votre cinquième maison solaire, vous pouvez employer vos talents d'écrivain ou d'orateur et communiquer vos idées à votre public.Mars dans votre quatrième maison solaire vous pousse à faire quelques petits travaux à la maison. Profitez-en pour vous débarrasser de ce qui devient encombrant.Avec la dissonance de Mars, vous attirez parfois à vous des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas avec la sécurité!Grâce à un Neptune harmonique, vous percevez des vérités essentielles sur la Nature, la Vie, la spiritualité. Vous êtes plus souvent en phase avec votre âme.Avec un Uranus harmonique, vous êtes en train de changer d'entourage, que ce soit en amitié ou dans le cadre de votre travail. Mais le plus souvent les gens semblent venir à vous et  le contact est aisé." ],
  "verseau": ["", "Cette semaine, vous pouvez trouver de l'inspiration et de la joie auprès des enfants ou de la personne qui fait battre votre coeur. Quoi de plus beau que l'amour?Côté coeur, vous savez apprécier la présence de l'être aimé, aller voir un bon spectacle, ou bien jouer tout simplement avec les enfants.Avec Mercure dans votre cinquième maison solaire, c'est l'heure de la récré! Amusez-vous, détendez-vous, surtout si vous êtes avec des enfants.De plus, les affaires semblent reprendre et les résultats suivent, ce que vos collaborateurs apprécient. Vous savez convaincre et gagner la confiance.Côté boulot, la semaine reste orientée vers la communication avec vos proches, amis, voisins et fratrie. Attention aux risques de dispersion et aux imbroglios!Avec la dissonance de Mars, vous tombez souvent sur des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas au rallye !Toujours en toile de fond, Pluton en transit provoque une transformation, un \"nettoyage\" en profondeur qui vous permet de retrouver l'authenticité du nouvel être que vous souhaitez incarner.Vous vivez une période où l'imaginaire et les rêves prennent plus de place que d'habitude. Neptune vous inspire, surtout si vous avez des capacités artistiques.Avec Jupiter en harmonie avec votre signe, tout vient à vous plus aisément : opportunités, facilités, aides providentielles. Profitez-en bien!", "Cette semaine, vous avez le coeur léger et le sourire aux lèvres. Même si l'atmosphère autour de vous est plutôt pesante, vous parvenez à lui donner un peu plus de clarté et de gaieté.De plus, votre vitalité est accrue, vous rayonnez dans le cercle de vos amis et votre pouvoir créatif est renforcé. Vous vous sentez efficace, fertile, ce qui vous permet de former de nouveaux projets.Côté coeur, pensez à vous faire plaisir, à créer si vous avez une âme d'artiste, et à vous occuper de ceux que vous aimez, ils vous le rendront bien.Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.Et comme Mercure transite votre cinquième maison solaire, vous pouvez consacrer un peu de temps à vos enfants, à vos créations ou... à vous faire plaisir!De plus, vous trouvez aisément des solutions aux problèmes rencontrés et les contacts professionnels se révèlent porteurs car vous savez vous adapter à ce qui se passe autour de vous.La période reste très animée, avec moult activités qui vous prennent la tête. Mais si vous travaillez dans le commerce, elle peut s'avérer très rentable.", "Une semaine où votre foyer tient une place primordiale, où les rapports familiaux occupent particulièrement votre esprit. Une oasis de calme dans ce monde de brutes...En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Et comme Vénus transite votre quatrième maison solaire votre soeur, votre fille ou votre meilleure amie, pourrait vous rendre visite ou vous faire un cadeau.De plus, Vénus est en harmonie avec votre signe. L'un de vos proches pourrait vous inviter à une soirée, vous faire un cadeau ou plus simplement des compliments.Et comme Mercure transite votre quatrième maison solaire, vous pourriez avoir de grandes discussions avec l'un de vos frères ou l'un de vos proches voisins.L'aspect harmonique de Mercure vous invite à prendre la parole, soit pour négocier soit pour exprimer vos sentiments. Excellente période pour les amitiés.Le rapport au voisinage pourrait devenir quelque peu tendu si vous persistez à vouloir avoir raison à tout prix. Lâchez prise et faites preuve de souplesse...Mars harmonique à votre signe vous permet de mieux canaliser votre agressivité, de faire face sur plusieurs fronts et même de battre des records!Avec Uranus en dissonance, vous voilà en pleine remise en question, ce qui peut vous déstabiliser. Au lieu de vous révolter ou de résister, voyez ce que vous devez changer dans votre vie." ],
  "poissons": ["", "Une semaine où votre foyer tient une place primordiale, où les rapports familiaux occupent particulièrement votre esprit. Une oasis de calme dans ce monde de brutes...Et comme Vénus transite votre quatrième maison solaire, vous avez besoin de vous recentrer dans votre sphère familiale. Cela vous permet de décompresser un peu...Par ailleurs, Mercure semble vous retenir à la maison, aussi vous pouvez consacrer un peu de temps à vos études, ou à mettre les choses au point avec votre famille.L'aspect dissonant de Mercure coïncide avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant un frère ou un ami proche. Reprenez contact rapidement...Cette semaine est favorable aux actions visant à thésauriser, à votre échelle et suivant ce que vous prévoyez pour l'année en cours, bien entendu...Mars étant en harmonie avec votre signe, vous avez la pêche et vous le montrez, que ce soit dans le domaine professionnel ou avec vos proches, qui se demandent si vous avez mangé du lion!Vous réalisez, avec le carré de Jupiter, que vos exigences ont besoin d'être relativisées, car vous prenez conscience des difficultés qui jalonnent votre parcours. Economisez.", "Une semaine où votre foyer tient une place primordiale, où les rapports familiaux occupent particulièrement votre esprit. Une oasis de calme dans ce monde de brutes...De plus, vous n'êtes pas au top en ce moment et votre forme parfois vacillante. Voilà une bonne occasion pour lâcher prise et pour penser à vous accorder un peu de repos et de calme...Avec Vénus dans votre quatrième maison solaire, vous appréciez les petits plaisirs de la table, les réunions de famille et les soirées au coin du feu...Côté coeur, votre aura semble pâlir et vos tentatives de séduction s'avèrent vaines. Sur le plan financier, si vous frôlez le découvert ne vous en étonnez pas. Halte aux dépenses!Avec Mercure dans votre quatrième maison solaire, les questions familiales pourraient être d'actualité. Des nouvelles d'un frère ou d'un ami?Cependant, vous avez parfois des difficultés pour vous exprimer. Evitez les discussions épineuses et les joutes verbales, vous risquez de jeter de l'huile sur le feu.C'est une semaine où vous devez travailler dans un état d'esprit plus mesuré, constructif et concentré. Les opportunités de gains restent présentes.Saturne en transit sur votre Soleil vous invite à prendre vos responsabilités, à faire des efforts, à vous stabiliser socialement ou à concrétiser vos objectifs.", "Une semaine qui peut devenir très dynamique et prolifique si vous pensez à multiplier les contacts, à passer les coups de fil importants, à échanger au maximum.Cependant, un rien vous agace ou vous irrite. Vous doutez de vous, de vos compétences ou celles des autres, ce qui n'arrange guère l'ambiance au foyer ou au travail.Côté coeur, misez sur la communication. Les déplacements peuvent être plus fréquents que d'ordinaire et plus fructueux, surtout pour des rendez-vous amoureux...Toutefois, avec Vénus en dissonance, vous devenez acariâtre, vous bougonnez, vous râlez pour un rien. Si la frustration vous gagne, exprimez vos désirs plus clairement.Et comme Mercure transite votre troisième maison solaire, vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.Cependant, vous avez du mal à vous exprimer. Aussi, évitez les discussions épineuses et les joutes verbales, vous risqueriez de vous emmêler les pinceaux!C'est une bonne semaine pour travailler de façon organisée et dynamique. Si vous le faites avec sérieux, cela peut devenir prolifique.Avec Neptune en transit sur votre Soleil, vous avez tendance à planer, à poursuivre un rêve irréalisable ou à tomber sous le charme de personnes expertes en séduction. Atterrissez!Uranus vous ouvre positivement à la nouveauté et vous voilà en plein changement, mais le plus souvent cela se passe pour le mieux. Voyez ce que vous devez changer dans votre vie et les difficultés s'évanouiront." ]
}
