{
  "date": "2023-04-22",
  "belier": ["", "Grâce à votre bonne volonté et à votre vitalité, vous ne ratez pas une occasion de vous mettre en valeur. Profitez-en pour faire passer ce que vous avez à dire en ce moment.Côté sentiments, misez sur la communication. Avec votre partenaire, les discussions peuvent être plus fréquentes que d'habitude et... plus chaleureuses.Et comme Mercure vous donne de la persuasion, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.Cette semaine, si vous avez du temps à consacrer à votre maison, profitez-en pour terminer ce que vous aviez commencé il y a quelques jours. Cela libérera votre esprit.Avec un Pluton harmonique, vous vivez actuellement une réelle renaissance, une métamorphose de votre personnalité et de votre pouvoir créatif qui peuvent vous ouvrir de nouvelles portes.", "C'est une bonne période pour vous mettre en avant, parler de vous et de vos projets, c'est pourquoi vous devriez soigner votre look et oser prendre les devants !Côté sentiments, misez sur la communication. Que ce soit avec votre partenaire, votre frère, votre soeur ou des amis proches, on vous écoutera avec attention.Et comme Vénus vous est favorable, c'est peut-être le bon moment pour demander de l'attention, des câlins à votre partenaire. Un cadeau dans l'air?Avec Mercure dans votre première maison solaire, vous pouvez mieux communiquer avec les autres car on vous écoute. Mais sachez tout de même doser!Avec Mars dans votre quatrième maison solaire, des discussions familiales pourraient tourner à l'orage. Attention : qui sème le vent récolte la tempête!Avec la quadrature de Mars, vous risquez fort de péter un plomb, soit dans votre travail soit dans votre famille. Pensez à faire du sport pour vous défouler!", "Voilà le bon moment pour sortir de l'ombre ou du doute. Pleins feux sur la star, et c'est vous! Il est temps d'oser vous mettre en valeur, de parler de vous et de vos qualités.Excellente semaine si vous travaillez dans le commerce! Si vous avez bien préparé le terrain, la récolte promet d'être excellente!De plus, Vénus augmente votre magnétisme aussi, si vous êtes célibataire, profitez de ces quelques jours pour vous rendre plus disponible. Soignez votre look!Par ailleurs, Mercure vous donne de l'assurance, il vous octroie des talents d'orateur, d'avocat ou... de camelot! Bon pour le commerce et les écrits en général.La période reste très animée, avec moult activités qui vous prennent la tête. Mais si vous travaillez dans le commerce, elle peut s'avérer très rentable.Avec la conjonction de Jupiter en transit, la chance revient et vous pouvez compter sur des appuis, des protections, des opportunités à saisir. Souriez, il est bien possible que l'on vous filme!" ],
  "taureau": ["", "Profitez de cette période pour prendre du recul par rapport aux récents événements, ou tout simplement pour vous reposer. Cela vous permet de voir les choses sous un angle plus large...C'est la période de votre anniversaire. Le moment de l'année où vous êtes sur le devant de la scène, où le monde tourne autour de vous! Sans que cela vous fasse gonfler les chevilles, appréciez...Côté amour, voilà une semaine où vous pouvez passer des moments sensuels avec votre partenaire, et même recevoir un cadeau de sa part...Et comme Mercure vous donne de l'assurance, vous avez l'occasion de faire entendre votre voix, de convaincre grâce à vos propos ou vos convictions personnelles.Cette semaine, la communication devient le maître mot pour faire avancer les choses. Surtout dans le secteur de vos activités, où vous pouvez exceller.Avec la dissonance persistante de Pluton, un sentiment de révolte ou d'insatisfaction profonde vous habite. Orientez votre créativité vers plus d'authenticité.Un Saturne harmonique vous donne l'occasion de \"remettre les pendules à l'heure\" dans le cadre de votre progression sociale et de bâtir pour du long terme.Le Noeud Nord qui transite votre Soleil peut vous éclairer sur le nouveau chemin qui s'ouvre depuis peu devant vous (dans la mesure où l'ancien ne vous convient plus).", "Cette semaine est l'occasion de vous mettre en retrait ou de vous recentrer afin de mieux appréhender l'avenir. Mais ne vous angoissez pas pour autant sur le futur!Côté amour, voilà une semaine où vous pouvez passer des moments sensuels avec votre partenaire, et même recevoir un cadeau de sa part...Avec Mercure dans votre douzième maison solaire, vous préférez garder pour vous certaines choses qui demandent à être méditées plus profondément...L'aspect harmonique de Mercure vous pousse à vous exprimer, à proposer des entretiens, à jouer les intermédiaires. On vous trouve particulièrement loquace et perspicace.Le rapport au voisinage pourrait devenir quelque peu tendu si vous persistez à vouloir avoir raison à tout prix. Lâchez prise et faites preuve de souplesse...Mars étant en harmonie avec votre Soleil, si vous pratiquez un sport vous pouvez vous surpasser car vous débordez d'énergie, de courage et de volonté. Un record à la clef ?Acceptez la nouveauté avec Uranus en transit: cette période est propice à un voyage si vos finances vous le permettent, un changement de région ou à un déménagement.", "Cette période est favorable à une introspection car cela vous permet de prendre du recul. Faites tout de même attention à ne pas broyer du noir, cela pourrait nuire à votre santé psychique.Côté coeur, votre charme et votre magnétisme attirent tous les regards. Plus prosaïquement, vous rayonnez et vous avez plus confiance en vous.Et comme Mercure transite votre douzième maison solaire, une réflexion intime et profonde vous permettra de faire mûrir vos pensées...C'est une semaine où vous devez travailler dans un état d'esprit plus mesuré, constructif et concentré. Les opportunités de gains restent présentes.Grâce à un Neptune harmonique, les révélations et les prises de conscience sont fréquentes. Vous avez la possibilité d'accéder à des vérités qui, jusque-là, vous échappaient." ],
  "gemeaux": ["", "Cette période est l'occasion de planter des graines pour des projets en communs. Sachez partager ces belles idées avec vos amis afin qu'elles fleurissent rapidement.Côté coeur, votre charme et votre magnétisme attirent tous les regards. Plus prosaïquement, vous rayonnez et vous avez plus confiance en vous.Comme Mercure vous invite à la réflexion, vous pouvez prendre un peu de recul afin de mieux vous concentrer sur ce que vous avez à faire. Le silence vous fait du bien...Mars dans votre deuxième maison solaire vous invite à employer vos particularités et vos dons innés dans le cadre de vos activités. Osez le démontrer!Pluton est de votre côté, et vous réalisez que les schémas hérités des expériences passées sont désormais derrière vous. Seul le présent compte!Le carré dissonant de Saturne vous donne l'occasion de \"remettre les pendules à l'heure\" et ainsi, de vous détacher des buts illusoires ou irréalisables dans le court terme.", "Cette période est l'occasion de planter des graines pour des projets en communs. Sachez partager ces belles idées avec vos amis afin qu'elles fleurissent rapidement.Côté coeur, si vous êtes célibataire vous pouvez rayonner plus facilement. Si vous êtes en couple, votre partenaire est plus sensible à votre charme.Avec Vénus sur votre Soleil, vous voilà sous les feux de la rampe, dégageant un magnétisme qui attire tous les regards. C'est votre partenaire qui a de la chance!Et puisque Mercure vous pousse à communiquer, c'est une semaine particulièrement intéressante, où le rapport aux médias est primordial pour les affaires en cours.En ce moment, vos actions peuvent se concrétiser et vos démarches aboutir, surtout si elles sont en rapport avec vos propres valeurs ou vos créations.", "Il est peut-être temps de penser à recontacter vos amis ou de lancer des invitations. La période est propice au partage des idées, à l'élaboration de nouveaux projets.Sur le plan des sentiments, vous vivez un peu en ermite même si vous êtes en couple. Pourquoi ne pas mettre votre partenaire dans la confidence?Et comme Vénus transite votre Soleil, l'Amour pourrait être au rendez-vous. Il émane de vous un certain magnétisme et une sensualité susceptibles d'attirer les coeurs...Avec Mercure dans votre onzième maison solaire, la fraternité et la solidarité sont au goût du jour. Et si vous organisiez une petite fête ensemble?Vous pouvez profiter de cette semaine pour mettre le turbo dans vos activités. Une énergie constructive vous anime et vous pouvez mettre les bouchées doubles.Neptune en dissonance vous fait frôler les comportements à risques, comme les addictions à l'alcool, aux produits illicites ou au cybersexe. Revenez sur Terre, dans la réalité!Un aspect harmonique de Jupiter vous porte comme une belle vague et vous prenez plaisir à surfer ainsi, dans la joie et la bonne humeur. Profitez-en bien!" ],
  "cancer": ["", "L'occasion est là de faire valoir vos capacités ou vos qualités sur le plan professionnel. Si vous avez suffisamment préparé le terrain, on reconnaîtra votre valeur.De plus, vous êtes souvent en bonne forme, optimiste et efficace. Donnez un coup d'accélérateur à vos projets, vous avez le vent en poupe alors profitez-en!Avec Vénus en transit dans votre douzième maison solaire, vous avez tendance à intérioriser vos sentiments. Ce besoin d'intimité peut se partager avec la personne aimée...Avec Mercure dans votre onzième maison solaire, la fraternité et la solidarité sont au goût du jour. Et si vous organisiez une petite fête ensemble?Avec Mars dans votre premier secteur solaire vous prenez le taureau par les cornes et vous ne le lâchez pas! Attention toutefois à ne pas trop l'énerver...La pratique du yoga, de la méditation ou de la prière peuvent vous apporter des réponses profondes et satisfaire le besoin d'ascèse et de recueillement inhérents au passage harmonique de Saturne.", "Cette semaine peut être l'aboutissement de ce que vous avez mis en place ces dernières semaines pour avancer sur le plan social ou professionnel. Sachez vous mettre en avant!Avec Vénus en transit dans votre douzième maison solaire, vous avez tendance à intérioriser vos sentiments. Ce besoin d'intimité peut se partager avec la personne aimée...Avec Mercure dans votre dixième maison solaire, ce sont vos objectifs sociaux qui vous préoccupent. Faites parler de vous en communiquant davantage.De plus, vous trouvez aisément des solutions aux problèmes rencontrés et les contacts professionnels se révèlent porteurs car vous savez vous adapter à ce qui se passe autour de vous.Voilà une bonne semaine pour rebondir, ou mettre les bouchées doubles dans le domaine de vos activités. Tout est possible, de nouveau, alors foncez!Comme Mars transite votre Soleil, vous voilà en bonne forme. Cependant, une certaine dose d'agressivité peut l'accompagner. En conséquence, prenez le temps de souffler...Uranus vous ouvre positivement à la nouveauté, à des événements inattendus ou à des surprises mais cela se passe bien car vous avez l'esprit ouvert et le sens de l'humour!", "La semaine est propice à un avancement dans le cadre de votre activité. Les efforts passés payent et tout est possible, dans la mesure où vous faites preuve de volonté et de sérieux.Mais avec Vénus dans votre onzième maison solaire, la séduction peut être au rendez-vous dans le milieu amical. Mais attention de ne pas confondre amour et amitié, attention et séduction.Sur le plan professionnel Mercure vous donne une certaine maîtrise, les affaires vont bon train! Une réalisation importante a toutes les chances d'aboutir.Cette période peut être éprouvante sur le plan de la santé si vous maintenez un rythme de travail aussi soutenu. Attention aux inflammations! Bref, reposez-vous...Toujours en toile de fond, Neptune vous donne plus de sens poétique, plus de spiritualité, vous vous sentez quelquefois en symbiose avec l'Univers, même si  vous manquez de réalisme.Si vous êtes de nature gourmande, sachez que Jupiter en carré avec votre signe peut correspondre à des excès, aussi évitez de vous jeter sur la boîte de chocolat pour compenser." ],
  "lion": ["", "Cette semaine, vous avez tendance à rêver de voyage, d'évasion ou d'aventure. Si elle est liée à une envie de fuir la réalité, revenez sur Terre! Sinon, pourquoi ne pas vous documenter?De plus, vous n'êtes pas au top en ce moment et votre forme parfois vacillante. Voilà une bonne occasion pour lâcher prise et pour penser à vous accorder un peu de repos et de calme...Avec Vénus dans votre onzième maison solaire, vous pouvez revoir l'une de vos amies et passer du bon temps avec elle, ou élaborer quelques projets avec votre soeur.Et comme Mercure transite votre dixième maison solaire, vous mettez tout en oeuvre pour faire aboutir les choses. Si vous élargissez vos horizons, vous doublez vos chances de réussite.Avec Mars dans votre douzième secteur, votre santé peut devenir préoccupante. Reposez-vous et mettez à profit cette pause pour préparer la suite de vos activités.Toujours en toile de fond, l'opposition de Pluton peut vous donner la sensation désagréable d'être rejeté. Mais n'est-ce pas vous qui, quelquefois, tendez le bâton pour vous faire battre?Le transit des Noeuds Lunaires en carré à votre Soleil peut vous amener à faire des choix. Si vous vous sentez en désaccord avec votre âme, prenez le chemin qu'elle préfère, ce sera le bon!", "Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous pouvez en tirer de grands bénéfices si vous redoublez d'attention et d'intérêt sincère.Avec Vénus dans votre onzième maison solaire, vous pouvez revoir l'une de vos amies et passer du bon temps avec elle, ou élaborer quelques projets avec votre soeur.De plus, Vénus est en harmonie avec votre signe. L'un de vos proches pourrait vous inviter à une soirée, vous faire un cadeau ou plus simplement des compliments.Avec Mercure dans votre neuvième maison solaire, votre tête est souvent ailleurs, dans un coin du monde que vous affectionnez ou accrochée dans les étoiles...Néanmoins, votre état d'esprit est peu enclin à la communication et vos démarches professionnelles moins prolifiques. Si vous travaillez dans le commerce, c'est plutôt morose avec le carré de Mercure...Cette semaine vous devriez faire une pause dans le cadre de vos activités afin de prendre du recul. Un temps pour l'action et un temps pour la réflexion...Uranus étant en dissonance, attention à l'esprit de révolte car vous risquez de vous mettre tout le monde à dos, jusqu'à ce que les événements vous reviennent comme un boomerang.", "Cette semaine est l'occasion d'ouvrir votre esprit aux différentes façons d'appréhender la vie. Le rapport à l'étranger ou à l'enseignement est d'actualité.Avec Vénus dans votre dixième maison solaire, vous pouvez vivre une consécration sur le plan social, surtout si vous êtes artiste ou un personnage public.De plus, une Vénus harmonieuse augmente votre magnétisme, et si vous êtes célibataire cette semaine pourrait être le départ d'une nouvelle histoire d'amour.Comme Mercure vous donne des ailes, vous avez envie de voyager. Vous pourriez aussi avoir des nouvelles de l'étranger, ou recevoir une lettre d'un frère ou d'un ami au loin.Mars dans votre onzième maison solaire vous donne l'énergie nécessaire pour faire aboutir des projets récemment mis en route. Ayez l'esprit d'équipe.Le transit harmonique de Jupiter vous permet de mettre la barre un peu plus haut, de prendre des risques (mesurés) dans le but d'une expansion. Osez relever les défis!" ],
  "vierge": ["", "Cette semaine vous prenez conscience que les crises sont parfois nécessaires, car elles permettent de prendre du recul et de mieux apprécier les choses simples.C'est aussi une période positive, durant laquelle vous avez le vent en poupe, une forme éblouissante et une aura des plus lumineuses! Profitez-en pour faire valoir vos qualités et mettre en avant vos principaux atouts.Sur le plan pécuniaire Vénus vous invite à mettre la barre un peu plus haut, à faire valoir vos dons et qualités. Osez vous mettre en valeur!Par ailleurs, Mercure vous invite à élargir votre horizon professionnel. Vous avez envie d'entreprendre quelque chose de nouveau? Dressez des plans sur la comète!Cependant, avec Mars dans votre onzième secteur, veillez à ce que des divergences d'opinions ne dégénèrent en affrontement. De la discussion naît la lumière !Et comme Saturne est en opposition à votre Soleil, vous devez tenir compte des conseils que l'on vous donne, surtout s'ils viennent de votre père, de votre patron ou de votre propriétaire.", "Une semaine où les problèmes d'argent peuvent se résoudre, où les rentrées peuvent remettre à flot le navire. Mais le capitaine doit bien maintenir le gouvernail...Et avec Vénus dans votre dixième maison solaire, vous pouvez récolter le fruit de vos efforts, que ce soit dans le domaine pécuniaire que dans la sphère affective.Toutefois, avec Vénus en dissonance, vous avez l'impression que l'on vous critique ou qu'on vous délaisse, dans la famille ou au travail. N'en rajoutez pas...Par ailleurs, Mercure vous invite à l'introspection et vos pensées sont souvent traversées par des idées de sexe. Si vous mettiez votre partenaire dans la confidence?Un Mercure harmonique vous invite à prendre plus souvent la parole, pour négocier comme pour exprimer vos sentiments. C'est une excellente période pour lier des amitiés.Côté professionnel, la semaine est favorable aux lancements de nouveaux projets, aussi serait-il judicieux de créer le buzz autour de vous.Mars étant en harmonie avec votre Soleil, si vous avez un talent créatif vous pouvez actuellement trouver une manière de procéder plus efficace ou une façon de mettre en valeur vos dons très dynamique.Avec un Uranus harmonique, vous avez envie de vous échapper de la réalité quotidienne, par des escapades entre amis ou par des voyages. Evadez-vous souvent mais évitez de fuir !", "Une semaine où l'argent ou le sexe (ou les deux) peuvent devenir obsessionnels. Sachez relativiser sans culpabiliser et, si possible, parlez-en à une personne de confiance.Côté coeur, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage. Rêver n'a jamais fait de mal...Toutefois, avec Vénus en dissonance, vous bougonnez, vous râlez facilement. Ne laissez pas la frustration vous gagner, exprimez vos désirs plus clairement.Mercure vous invitant à la réflexion, vous cogitez ou vous ruminez souvent mais cela vous donne un air renfrogné ou très secret. Parlez de ce qui vous préoccupe à un proche.Cette semaine peut être l'aboutissement de ce que vous avez mis en place il y a quelques mois sur le plan professionnel ou dans le cadre de vos activités. Faites preuve d'opiniâtreté.Avec Neptune en opposition, vous êtes susceptible de vous égarer dans une relation sans lendemains. Demandez conseil à l'un de vos proches avant de vous engager." ],
  "balance": ["", "Voilà une semaine qui devrait aboutir sur des accords avec vos partenaires, avec une avancée notable dans les discussions ou une signature de contrat.Et comme Vénus transite votre neuvième maison solaire, vous avez envie d'évasion, d'aventure, de dépaysement. Que diriez-vous d'une escapade en amoureux?Et comme Mercure vous incite à la stratégie, vous pourriez faire rentrer un peu plus d'argent dans votre banque, dans la mesure où d'autres aspects le soulignent.Cette semaine, votre activité pourrait connaître une phase cruciale dans la réalisation de vos projets. Mettez donc les bouchées doubles et... soyez positif!Avec un Pluton harmonique, vous avez parfois l'impression qu'un nouvel être est en train d'émerger en vous, et cela vous amène à une conscience plus aiguë de votre pouvoir de renaissance.", "Voilà une semaine où le rapport à votre partenaire ou à vos collaborateurs devient majeur. Vous gagnez à tenir compte de leurs avis, aussi soyez à l'écoute...Avec Vénus dans votre neuvième maison solaire, vous pouvez avoir un coup de coeur pour une personne étrangère, ou travaillant dans l'enseignement.Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.De plus, comme Mercure transite votre septième maison solaire, des propositions venant de vos associés pourraient être intéressantes.... Une collaboration pourrait en résulter.Avec Mars dans votre dizième secteur solaire, vos ambitions peuvent aboutir pour peu que vous soyez opiniâtre et compétitif dans vos activités.Avec Mars en dissonance, vous traversez une période assez agitée, ce qui peut engendrer une certaine nervosité, voire de l'agressivité. Quelle mouche vous a piquée ?", "Une semaine consacrée pour l'essentiel à votre partenaire ou à vos collaborateurs sociaux. Si vous êtes suffisamment à l'écoute, on appréciera votre ouverture et vos propositions.Côté argent, il se pourrait que des rentrées imprévues viennent mettre \"du beurre dans les épinards\". A moins que votre partenaire vous fasse un cadeau?De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Si vous êtes en couple, votre partenaire devrait craquer devant votre charme!Par ailleurs, Mercure vous incite à dialoguer, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous appréciez travailler dans des conditions qui vous permettent d'innover et d'élargir vos horizons professionnels.Avec le transit de Jupiter en opposition à votre Soleil, vous souhaiteriez recevoir de l'aide car vos économies sont en baisse. Demandez à votre partenaire ou à l'un de vos collaborateurs." ],
  "scorpion": ["", "Cette semaine, le travail devient préoccupant, et votre capital santé risque de chuter. Prenez le temps de vous relaxer, de faire une sieste quotidienne si vous le pouvez. Quand on veut on peut!Toutefois, vous avez tendance à compliquer les choses, surtout avec  votre partenaire. Décontractez-vous et pratiquez la pensée positive, cela vous aidera à y voir plus clair.Côté argent, il se pourrait que des rentrées imprévues viennent mettre \"du beurre dans les épinards\". A moins que votre partenaire vous fasse un cadeau?Et comme Mercure transite votre septième maison solaire, vous devez tenir compte de ce que disent les autres, leur avis compte beaucoup en ce moment.Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Vous pourrez saisir les opportunités qui se présentent dans le domaine professionnel, notamment celles en rapport avec l'étranger.Avec la dissonance persistante de Pluton, un sentiment de révolte ou d'insatisfaction profonde vous habite. Orientez votre créativité vers plus d'authenticité.Avec Saturne harmonique, ce qui s'élabore durant cette période a toutes les chances d'aboutir et de durer dans le temps. Idéal pour faire bâtir une demeure, monter une entreprise ou escalader une montagne !Le Noeud Sud qui transite sur votre Soleil peut ramener le passé sur le devant de la scène. Si la vie vous a séparés, vous pouvez renouer avec votre père ou avec l'un de vos enfants.", "Voilà une semaine bien remplie, que ce soit par les tâches quotidiennes ou par les heures consacrées à vos activités. Mais attention toutefois au surmenage!Côté sentiments, vous pouvez consacrer un peu plus de temps à votre partenaire, à des moments intimes ou à des sorties coquines. Laissez votre imagination vous inspirer.Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement efficace dans votre travail, surtout si vous travaillez dans le commerce ou la communication.L'opposition de Mercure peut coïncider avec des nouvelles contrariantes, par courrier ou par mail, de la part de votre conjoint ou l'un de vos collaborateurs sociaux.Avec Mars dans votre neuvième secteur, un voyage à l'étranger ou un déplacement dans le cadre de vos activités pourrait élargir votre horizon professionnel.Mars étant en harmonie avec votre signe, vous êtes très sensible à vos besoins sexuels mais ils s'expriment de façon très souple tout en ayant du mordant. Cela promet pour votre partenaire!Avec Uranus toujours en opposition, votre conjoint ou vos partenaires sociaux sont en train de changer et vous devez vous adapter à ce nouvel équilibre de forces. Lâchez prise avec les habitudes.", "Voilà une semaine bien remplie, durant laquelle vous n'avez pas beaucoup de temps pour vous reposer. Mais savez-vous qu'une relaxation ne prend que dix minutes?Avec Vénus dans votre septième maison solaire, vous prenez plaisir à dialoguer, à échanger, à partager des moments agréables en couple.Sur le plan professionnel Mercure stimule votre intellect et vous êtes particulièrement efficace dans votre travail, surtout si vous travaillez dans le commerce ou la communication.Cette semaine les problèmes d'argent peuvent devenir préoccupants. Faire l'autruche ne résoud rien, il est temps de passer concrètement à l'action et de faire les choix qui s'imposent.Vous vivez une période où l'imaginaire et les rêves prennent plus de place que d'habitude. Neptune vous inspire, surtout si vous avez des capacités artistiques." ],
  "sagittaire": ["", "Cette semaine, vous pouvez trouver de l'inspiration et de la joie auprès des enfants ou de la personne qui fait battre votre coeur. Quoi de plus beau que l'amour?Sur le plan affectif, vous pouvez prendre plaisir à dialoguer, à échanger, à partager des moments agréables au sein de votre couple.Mercure stimule votre intellect et vous donne la pêche: voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.Avec Mars dans votre huitième secteur, une crise pourrait survenir dans le cadre de vos activités. Mais vous pouvez la désamorcer, en anticipant par le partage et la parole.Avec un Pluton harmonique, vous avez parfois l'impression qu'un nouvel être est en train d'émerger en vous, et cela vous amène à une conscience plus aiguë de votre pouvoir de renaissance.Avec le carré de Saturne, vous avez besoin de temps, de réflexion, de silence et de calme. Précipiter les choses ne ferait que les bloquer encore plus. Patience...", "Voilà une semaine plutôt réjouissante puisqu'elle est consacrée soit aux enfants, soit aux amours, soit à la créativité. Ou bien les trois, avec un peu de chance!Côté coeur, vous pourriez faire une rencontre, discuter avec une personne agréable ou, tout au moins, apprécier un climat agréable dans votre couple.Néanmoins, comme Vénus vous boude, vous pouvez ressentir une certaine frustration et vos sentiments peuvent facilement se transformer en ressentiments, en bouderie ou en jalousie.Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.Côté travail, une remise en question pourrait s'imposer dans la façon dont vous gérez vos affaires. Mais vous pouvez la désamorcer en prenant en compte les intérêts de vos partenaires et en passant de la parole aux actes.", "Cette semaine, consacrez un peu de temps à vos enfants ou à vos créations. Les loisirs sont aussi à l'honneur, alors pourquoi ne pas joindre l'utile à l'agréable!Côté coeur, rien de transcendant mais les collègues de travail semblent un peu plus aimables que d'ordinaire. Qui s'en plaindrait ?De plus, vous êtes moins aimable que d'ordinaire ou plus en demande d'affection, d'attention, de câlins mais ce n'est pas le bon moment. En attendant, gardez tout de même le sourire.Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.Cette semaine est l'occasion de travailler en tandem avec votre partenaire ou vos collaborateurs, et c'est à vous de vous mettre à son rythme. Restez souple et évitez d'être trop exigeant...Neptune en dissonance vous fait frôler les comportements à risques, comme les addictions à l'alcool, aux produits illicites ou au cybersexe. Revenez sur Terre, dans la réalité!Grâce à l'aspect harmonique de Jupiter, vous pouvez réaliser de bonnes affaires si vous êtes dans le commerce. Mais pensez à renvoyer l'ascenseur de temps en temps!" ],
  "capricorne": ["", "Voilà une semaine où les rapports familiaux occupent souvent votre esprit. Puisque vous pensez à vos proches, pourquoi ne pas lancer l'idée d'une invitation à la maison?De plus, vous êtes particulièrement optimiste et vos amis s'en réjouissent. Vous vous sentez d'attaque pour de nouveaux projets et vous avez raison car la période actuelle est favorable.Vénus en transit dans votre sixième maison solaire amène une meilleure ambiance dans vos activités, voire même des rentrées d'argent inattendues...Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.Avec Mars dans votre septième secteur, les échanges avec vos partenaires ou collaborateurs ne sont pas forcément faciles mais peuvent se révèler constructifs.Avec Saturne en bon aspect, vous acceptez plus aisément les conseils d'autrui, surtout ceux des personnes plus sages, plus âgées ou plus mûres que vous.", "Voilà une semaine plutôt tranquille, à ronronner en famille au coin du feu. A moins que vos impératifs soient de consolider vos bases dans votre domaine ou de rebondir vers autre chose...Vénus en transit dans votre sixième maison solaire amène une meilleure ambiance dans vos activités, voire même des rentrées d'argent inattendues...En outre, Mercure semble vous retenir au foyer: vous pouvez prendre un peu de temps à bricoler à la maison, ou donner les coups de fil que vous deviez passer.L'aspect harmonique de Mercure vous invite à vous exprimer plus souvent, à prendre des rendez-vous et à faire de bonnes affaires.Toujours côté professionnel, cette semaine est sous tension et vous devez agir en tenant compte de vos partenaires ou associés. Si on vous en demande trop, restez calme et mettez les choses au point avec diplomatie.Avec Mars en opposition, vous ressentez fortement l'agressivité de vos proches. Au lieu de réagir vertement à leurs propos, désamorcez avec de l'humour et des sourires.Avec un Uranus harmonique, vous avez envie de vous échapper de la réalité quotidienne, par des escapades entre amis ou par des voyages. Evadez-vous souvent mais évitez de fuir !", "Une semaine plutôt tranquille, où la famille et le foyer tiennent une place prépondérante. Soyez à l'écoute des besoins de vos proches et accordez-leur toute l'attention qu'ils méritent.Côté coeur, prenez plaisir à vous faire plaisir, à vous occuper de ceux que vous aimez. Si vous êtes célibataire, votre coeur pourrait être sollicité...Et comme Mercure transite votre quatrième maison solaire, vous pourriez avoir de grandes discussions avec l'un de vos frères ou l'un de vos proches voisins.Toujours côté professionnel, Mars vous donne une pêche incroyable et vous donne l'occasion de vous dépasser. N'en faites pas trop, car votre santé pourrait en pâtir...Grâce à un Neptune harmonique, vous devenez beaucoup plus sensible à la musique, à l'art, à la poésie. Si vous faites preuve de vigilance et que vous gardez les pieds sur terre, vous nagez dans le bonheur !Avec Jupiter en carré à votre Soleil, des dépenses imprévues peuvent gréver votre budget. Avant d'emprunter à nouveau, voyez si vous pouvez vous passer de certains achats." ],
  "verseau": ["", "Une semaine où la communication est primordiale, où les déplacements sont plus fréquents. Le rapport à la fratrie ou au voisinage tient également beaucoup de place.Durant quelques jours, vous pourriez ressentir un léger découragement accompagné d'une baisse de vitalité. Manque de vitamines, de magnésium? Ou tout simplement de repos...Sur le plan affectif, Vénus vous invite à prendre un peu de temps pour ceux que vous aimez. Très bon contact avec les enfants et créativité au top!Et comme Mercure transite votre quatrième maison solaire, vous pouvez prendre un peu de temps à ranger la maison, ou à mettre enfin les papiers à jour.Toujours côté professionnel, Mars vous donne une pêche incroyable et vous donne l'occasion de vous dépasser. N'en faites pas trop, car votre santé pourrait en pâtir...Avec le transit de Pluton, un climat de profond malaise s'est installé dans votre vie, avec des angoisses et des peurs inexpliquées. Acceptez de laisser derrière vous le passé.Selon ce que vous avez développé comme créativité ou assumé au sein de votre famille durant ces quatre dernières années, les Noeuds Lunaires en dissonance avec votre signe vous préparent à évoluer différemment.", "C'est une bonne période pour communiquer tous azimuts! Déplacez-vous si vous souhaitez être encore plus efficace : rien ne vaut le dialogue et l'échange de visu.Côté coeur, prenez plaisir à vous faire plaisir, à créer ou tout simplement à vous occuper de ceux que vous aimez, à jouer en famille, surtout avec les enfants.De plus, une Vénus harmonieuse augmente votre magnétisme, et si vous êtes célibataire cette semaine pourrait être le départ d'une nouvelle histoire d'amour.Mercure semble vous pousser à communiquer, vous pouvez coucher toutes vos idées sur le papier, noircir des dizaines de pages si vous aimez écrire, ou dévorer un ou deux romans!Néanmoins, votre état d'esprit est peu enclin à la communication et vos démarches professionnelles risquent de se compliquer. Si vous travaillez dans le commerce, ne signez rien d'important.Toujours côté professionnel, Mars vous donne une pêche incroyable et vous donne l'occasion de vous dépasser. N'en faites pas trop, car votre santé pourrait en pâtir...Uranus étant en dissonance, attention à l'esprit de révolte car vous risquez de vous mettre tout le monde à dos, jusqu'à ce que les événements vous reviennent comme un boomerang.", "En ce moment, vos pensées sont essentiellement orientées vers la communication, les contacts et les rencontres. Vous vous déplacez plus fréquemment que d'ordinaire.Avec Vénus dans votre quatrième maison solaire, vous prenez beaucoup de plaisir à être en famille ou simplement à jouir de votre maison pleinement.Et comme Vénus est en harmonie avec votre décan, l'argent rentre plus facilement que d'ordinaire, ou les cadeaux, ou les compliments... ou les trois à la fois!Avec Mercure dans votre troisième maison solaire, vous avez un très bon contact avec les jeunes, les ados surtout. Vous communiquez tous azimuts!Mars dans votre cinquième maison solaire vous invite à utiliser votre dynamisme de façon créative. Si vous avez des enfants, laissez votre imagination s'exprimer.Avec un Jupiter harmonique, des satisfactions sont à espérer sur le plan professionnel et financier. Vous pouvez même bénéficier de l'aide de personnes influentes ou haut placées." ],
  "poissons": ["", "Cette semaine est favorable au rentrées d'argent mais pour consolider vos acquis, évitez de trop dépenser dans le superflu.C'est aussi une période positive, où vous avez le vent en poupe, une bonne forme et une aura plus lumineuses! Faites valoir vos qualités et mettez en avant vos principaux atouts.Côté coeur, vous avez besoin de vous recentrer dans votre sphère familiale. Cela vous permet également de prendre du recul et de décompresser un peu...Mercure semble vous pousser à communiquer, vous pouvez coucher toutes vos idées sur le papier, noircir des dizaines de pages si vous aimez écrire, ou dévorer un ou deux romans!Mars dans votre cinquième maison solaire vous invite à utiliser votre dynamisme de façon créative. Si vous avez des enfants, laissez votre imagination s'exprimer.Durant quelques mois, Saturne vous oblige à plus de patience, d'humilité et de rigueur. Sachez prendre le temps de faire les choses, même (et surtout) si elles sont pénibles.", "En ce moment, vos pensées sont orientées vers les acquisitions et les gains personnels, ce qui vous permet toutes les audaces dans le domaine financier... si la conjoncture le permet!Avec Vénus dans votre quatrième maison solaire, vous avez envie de rester chez vous et de ronronner en famille. Une fête familiale en perspective?Côté coeur, votre aura semble pâlir et vos tentatives de séduction s'avèrent vaines. Sur le plan financier, si vous frôlez le découvert ne vous en étonnez pas. Halte aux dépenses!Sur le plan intellectuel Mercure vous donne le sens des affaires et de la persuasion; c'est une semaine où vous pouvez effectuer des achats ou signer des contrats.Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Mars dans votre cinquième maison solaire vous donne la bougeotte avec des envies de récréation. Si vous avez des enfants, vous pourriez organiser une sortie...Mars étant en harmonie avec votre Soleil, si vous pratiquez un sport vous pouvez vous surpasser car vous débordez d'énergie, de courage et de volonté. Un record à la clef ?Avec un Uranus harmonique, vous avez la possibilité de vous ouvrir à un nouvel entourage. Si vous évitez les groupes sectaires et les partis réactionnaires, vous pouvez renouveler votre cercle d'amis.", "C'est le moment de mettre de l'ordre dans vos affaires, de faire rentrer de l'argent dans votre portefeuille ou de faire un inventaire complet de vos acquis.Vénus vous donne l'occasion de sortir un peu de vos habitudes ou de votre tour d'ivoire. Répondez à cette invitation de votre amie ou de votre soeur, vous ne le regretterez pas.Sur le plan sentimental, vous vivez une période en dents de scie qui amène frustration et désillusion. Ne cherchez pas à compenser avec les plaisirs de la table. Laissez passer...Avec Mercure dans votre seconde maison solaire, c'est une bonne semaine pour réaliser quelques bonnes affaires. Vous savez négocier comme il se doit...Cette semaine votre famille vous demande beaucoup et cela pourrait vous agacer. Mettez les choses au point mais évitez de céder à la colère.Toujours avec Neptune qui transite votre Soleil, vous devenez plus sensible à la musique, à la beauté, à la poésie. Toutefois, faites preuve de vigilance et veillez à garder les pieds sur terre." ]
}
