{
  "date": "2024-04-13",
  "belier": ["", "C'est une bonne période pour vous mettre en avant, parler de vous et de vos projets, c'est pourquoi vous devriez soigner votre look et oser prendre les devants !Avec une Vénus amie, vous pouvez vous mettre en valeur, soigner votre look et accepter les rendez-vous: vous aurez un franc succès.Et comme Vénus transite votre Soleil, l'Amour devrait sonner à votre porte. Bonne période également pour les rentrées d'argent si vous êtes dans le commerce.Avec Mercure dans votre première maison solaire, vous n'avez pas peur de parler de vous, de vos connaissances, de vos compétences et cela vous réussit!Mars en transit dans votre douzième secteur solaire vous oblige à suspendre vos activités pour quelque temps. Faites un bilan de santé et reposez-vous...Avec un Pluton harmonique, vous avez parfois l'impression qu'un nouvel être est en train d'émerger en vous, et cela vous amène à une conscience plus aiguë de votre pouvoir de renaissance.", "Vous pouvez rayonner plus facilement que d'habitude et votre aura naturelle semble attirer les regards de votre entourage. On vous trouve sympathique, l'esprit ouvert et disponible.Sur le plan des sentiments, vous vivez un peu en ermite même si vous êtes en couple. Pourquoi ne pas mettre votre partenaire dans la confidence?Avec Vénus qui passe sur votre Soleil, le charme opère dans tous les domaines, même dans celui des finances. Une rentrée d'argent en vue?Avec Mercure dans votre première maison solaire, vous avez l'occasion de faire entendre votre voix, de convaincre grâce à vos propos ou vos connaissances personnelles.Le transit de Mercure sur votre Soleil vous invite à exprimer, soit oralement soit par écrit, ce que vous pensez actuellement. Un ami ou une collègue de travail peut y participer.Avec Mars dans votre douzième secteur, prenez du recul par rapport à votre travail. La méditation quotidienne est conseillée car elle pourrait se révéler plus efficace que le travail forcé.Avec le Noeud Nord en conjonction à votre Soleil, vous prenez conscience de ce qui ne va plus dans votre vie et vous pouvez préparer votre entourage ou votre famille à la nouvelle direction que prend votre existence.", "Voilà une bonne période pour faire valoir vos capacités, parler de vous et montrer que votre personnalité sait s'affirmer, se mettre en avant... quand vous le voulez bien!En cette période d'anniversaire, un souffle nouveau vous habite. Même si vous ressentez un zeste de nostalgie par rapport à l'année écoulée, décidez intérieurement d'aller de l'avant!Sur le plan des sentiments, vous vivez un peu en ermite même si vous êtes en couple. Pourquoi ne pas mettre votre partenaire dans la confidence?Sur le plan intellectuel Mercure vous invite à la réflexion: c'est une période d'introspection, où les pensées peuvent s'évader vers le Ciel, mais pour mieux revenir ensuite sur Terre.C'est également le bon moment pour mettre en route les projets qui vous tiennent à coeur. Votre compétence et votre facilité à communiquer vous ouvrent toutes les portes. Foncez!Avec Mars dans votre onzième secteur, cette période est favorable au travail en équipe. Une réunion d'amis autour d'un projet commun peut en résulter." ],
  "taureau": ["", "Profitez de cette période pour prendre du recul par rapport aux récents événements, ou tout simplement pour vous reposer. Cela vous permet de voir les choses sous un angle plus large...En cette période d'anniversaire, vous voici à l'aube d'une nouvelle année personnelle et vous pouvez en faire ce dont vous avez envie. Abandonnez les anciens schémas de pensée et voyez si vous pouvez rebondir de façon différente.Avec Vénus en transit dans votre douzième maison solaire, vous avez tendance à intérioriser vos sentiments. Ce besoin d'intimité peut se partager avec la personne aimée...Par ailleurs, Mercure vous invite à la réflexion car vous avez quelques difficultés pour communiquer. Un peu d'intériorisation permet de faire le vide, mais trop tend à isoler...Cette semaine vous pouvez démarrer de nouveaux projets, mais si vous travaillez en équipe veillez à ne pas prendre la mouche pour des broutilles...La dissonance de Pluton vous confronte à une réalité que vous ne vouliez - ou ne pouviez - voir jusqu'à présent. Une page de votre passé doit se tourner et vous le savez.", "En ce moment, vous prenez conscience de votre besoin de repos et de calme. Mais même si vous vous mettez au vert, pensez à garder une ouverture sur l'extérieur...Sur le plan des sentiments, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Avec Mercure dans votre douzième maison solaire, cette semaine pourrait être consacrée à l'étude en solitaire ou à la méditation. Vous avez besoin de silence pour réfléchir...Cette période est favorable au travail en équipe. Si vous travaillez en indépendant, demandez à vos amis ce qu'ils pensent de vos nouveaux projets.Mars étant en harmonie avec votre Soleil, si vous pratiquez un sport vous pouvez vous surpasser car vous débordez d'énergie, de courage et de volonté. Un record à la clef ?Avec Saturne en harmonique, vous pouvez concrétiser soit une création, soit une démarche sociale, ou bien vous arrivez à un but que vous vous étiez fixé.Grâce au transit de Jupiter sur votre Soleil, vous retrouvez la pleine confiance en vous et un moral d'acier ; avec la foi en plus, vous pourriez même déplacer des montagnes!", "Cette semaine vous risquez, si vous vous laissez aller à la mélancolie, de broyer du noir ou de faire l'autruche pour ne pas affronter le monde extérieur. N'oubliez pas de vous aérer un peu!Avec Vénus dans votre onzième maison solaire, vous pouvez revoir l'une de vos amies et passer du bon temps avec elle, ou élaborer quelques projets avec votre soeur.Avec Mercure dans votre onzième maison solaire, vous mettez tout en oeuvre pour faire avancer vos projets. Vous pourriez aussi mettre vos amis à contribution.La semaine reste propice à un avancement dans le cadre de votre activité. Mais il faut que vous vous donniez les moyens de réussir. Aussi tâchez de bien planifier les tâches.Mars étant en harmonie avec votre signe, vous êtes très sensible à vos besoins sexuels mais ils s'expriment de façon très souple tout en ayant du mordant. Cela promet pour votre partenaire!Grâce à un Neptune harmonique, vous percevez des vérités essentielles sur la Nature, la Vie, la spiritualité. Vous êtes plus souvent en phase avec votre âme.Acceptez la nouveauté avec Uranus en transit: cette période est propice à un voyage si vos finances vous le permettent, un changement de région ou à un déménagement.Jupiter est avec vous ! De tous les transits c'est de loin le plus chanceux et le plus agréable: vous vous sentez d'un tempérament enthousiaste, gai et même heureux. Profitez-en !" ],
  "gemeaux": ["", "Il est peut-être temps de penser à recontacter vos amis ou de lancer des invitations. La période est propice au partage des idées, à l'élaboration de nouveaux projets.Et avec Vénus dans votre onzième maison solaire, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.En outre, Mercure vous pousse à communiquer: vous pourriez consacrer un peu plus de temps à vos amis, et surtout à les écouter car les projets se partagent.Mars dans votre dixième maison solaire vous permet de mettre les bouchées doubles dans la réalisation de vos projets. Faites preuve d'opiniâtreté.Avec un Pluton harmonique, vous pouvez retrouver un second souffle, une force intérieure étonnante, un magnétisme et une foi inébranlables. Affirmez-vous davantage!", "Cette semaine, vous pouvez ouvrir votre esprit à de nouveaux projets ou à de nouvelles pistes à explorer. Pensez aussi à ouvrir votre maison à vos amis!Sur le plan pécuniaire Vénus peut vous inciter à développer vos ambitions, à investir dans le long terme pour un travail ou à récolter enfin les fruits de vos efforts.Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.Et comme Mercure transite votre onzième maison solaire, vous pouvez réunir vos amis autour d'un verre ou d'une table. De nouveaux projets peuvent en découler.Un Mercure harmonique vous invite à prendre plus souvent la parole, pour négocier comme pour exprimer vos sentiments. C'est une excellente période pour lier des amitiés.Cette semaine vos efforts devraient être consacrés essentiellement à vos objectifs sociaux et même récompensés si vous avez fait preuve de sérieux ces dernières semaines.Avec le carré de Mars, vous pourriez péter un câble, que ce soit dans votre travail ou dans votre famille. Et si vous faisiez un peu de sport pour vous défouler?Avec Saturne en carré à votre Soleil, vous réalisez que vos ambitions ont besoin d'être relativisées, car vous vous apercevez des difficultés réelles pour atteindre vos buts. Faites le point.", "Cette période est favorable à l'élaboration de projets. Que vous pensiez à les médiatiser ou non, ils peuvent aboutir si vous savez mettre toutes les chances de votre côté.C'est aussi une période positive, durant laquelle vous avez le vent en poupe, une forme éblouissante et une aura des plus lumineuses! Profitez-en pour faire valoir vos qualités et mettre en avant vos principaux atouts.Avec Vénus dans votre dixième maison solaire, vous pouvez viser un peu plus haut et obtenir une récompense en récoltant le fruit de vos efforts.Et comme Mercure transite votre dixième maison solaire, toutes vos pensées sont orientées vers les buts à atteindre. Et si vous en parliez autour de vous?Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Vous pourrez saisir les opportunités qui se présentent dans le domaine professionnel, notamment celles en rapport avec l'étranger.Avez-vous remarqué que, avec Mars en dissonance, vous tombez souvent sur des personnes pressées, stressées ou agressives ? Attention aux accrochages en voiture!Neptune en dissonance vous fait frôler les comportements à risques, comme les addictions à l'alcool, aux produits illicites ou au cybersexe. Revenez sur Terre, dans la réalité!" ],
  "cancer": ["", "Cette semaine est sans doute l'occasion de montrer que vous n'avez pas froid aux yeux et que vous pouvez vous surpasser dans le cadre de votre activité, ce que d'aucuns apprécieront.C'est aussi une période positive, où vous avez le vent en poupe, une bonne forme et une aura plus lumineuses! Faites valoir vos qualités et mettez en avant vos principaux atouts.Avec Vénus dans votre dixième maison solaire, vous pouvez viser haut dans votre activité, et même en tirer des bénéfices conséquents si la conjoncture le permet.Toutefois, avec Vénus en dissonance, vous avez l'impression que l'on ne fait pas attention à vous, que l'on vous fuit. Vous avez simplement moins la côte en ce moment, point.Sur le plan professionnel Mercure vous donne une certaine maîtrise, les affaires vont bon train! Une réalisation importante a toutes les chances d'aboutir.Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous appréciez travailler dans des conditions qui vous permettent d'innover et d'élargir vos horizons professionnels.", "Cette semaine peut être l'aboutissement de ce que vous avez mis en place ces dernières semaines pour avancer sur le plan social ou professionnel. Sachez vous mettre en avant!Et avec Vénus dans votre neuvième maison solaire, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage.Toutefois, avec Vénus en dissonance, si vous essayez de compenser le manque d'amour en achetant quelque chose qui vous plaise sachez que vous ne ferez probablement pas le bon choix.Sur le plan professionnel, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet ou mener rondement une affaire.Néanmoins, votre état d'esprit est peu enclin à la communication et vos démarches professionnelles risquent de se compliquer. Si vous travaillez dans le commerce, ne signez rien d'important.Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Vous pourrez saisir les opportunités qui se présentent dans le domaine professionnel, notamment celles en rapport avec l'étranger.Avec Mars en aspect harmonique, vous pouvez multiplier les initiatives et même si vous avez beaucoup de travail, cela vous galvanise car vous assurez, quoi qu'il arrive !Avec le soutient de Saturne, des satisfactions sont à espérer sur le plan social ou administratif. Si vous en faites la demande, vous pouvez bénéficier de l'aide de personnes haut placées.Avec les Noeuds Lunaires en dissonance avec votre signe, il se peut que vous hésitiez entre deux voies possibles. Suivez la petite voix intérieure, qui vous indique le chemin qui vous convient le mieux.Un aspect harmonique de Jupiter vous porte comme une belle vague et vous prenez plaisir à surfer ainsi, dans la joie et la bonne humeur. Profitez-en bien!", "Une semaine où vous pouvez saisir l'occasion de monter d'un échelon dans le cadre de votre travail ou d'atteindre vos objectifs. Mais il est nécessaire de vous mettre en avant!De plus, vous n'êtes pas au top en ce moment et votre forme parfois vacillante. Voilà une bonne occasion pour lâcher prise et pour penser à vous accorder un peu de repos et de calme...Et avec Vénus dans votre neuvième maison solaire, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage.Par ailleurs, Mercure vous invite à élargir votre horizon professionnel. Vous avez envie d'entreprendre quelque chose de nouveau? Dressez des plans sur la comète!Cependant, le carré de Mercure vous invite à la prudence. Si vous travaillez dans le commerce, c'est plutôt morose mais cela ne dure que quelques jours. Patience...Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent s'imposer et devenir préoccupants. Faire l'autruche ne résoud rien, alors parlez-en ouvertement...Mars étant en harmonie avec votre signe, vous êtes très sensible à vos besoins sexuels mais ils s'expriment de façon très souple tout en ayant du mordant. Cela promet pour votre partenaire!Grâce à un Neptune harmonique, vous percevez des vérités essentielles sur la Nature, la Vie, la spiritualité. Vous êtes plus souvent en phase avec votre âme.Uranus vous ouvre positivement à la nouveauté et vous permet d'accepter plus facilement les autres, amis, groupes et collègues de travail, qui vous invitent plus souvent.L'aspect harmonique de Jupiter à votre Soleil vous montre que le moment est propice pour demander de l'aide ou réaliser de bonnes affaires si vous êtes dans le commerce." ],
  "lion": ["", "Une semaine consacrée pour l'essentiel à un enseignement ou à une formation particulière. Ouvrez votre esprit aux différentes façons d'appréhender les choses.Cependant, un rien vous agace ou vous irrite. Vous doutez de vous, de vos compétences ou celles des autres, ce qui n'arrange guère l'ambiance au foyer ou au travail.Côté coeur, vous pouvez faire une rencontre lors d'un stage, d'une formation ou d'un voyage à l'étranger. Si votre coeur est libre, n'hésitez pas!Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!Avec Mercure dans votre neuvième maison solaire, votre tête est souvent ailleurs, dans un coin du monde que vous affectionnez ou accrochée dans les étoiles...Cette semaine vous confronte à des difficultés financières ou à des réajustements sur le plan professionnel. On vous demande de travailler plus... ce qui n'exclu pas de futures rétributions.Si Pluton en opposition semble amener à vous des personnes manipulatrices ou destructrices, demandez-vous qui les attire ainsi. Et retrouvez au plus vite la Lumière!", "Cette semaine est l'occasion d'entreprendre tous azimuts! Après les remises en question, il est nécessaire de se fixer de nouveaux objectifs et surtout... d'y croire!Côté sentiments, c'est du côté sexuel que cela devient préoccupant, avec des envies pressantes ou des fantasmes compulsifs. Parlez-en à votre partenaire.Et comme Vénus vous est favorable, c'est peut-être le bon moment pour demander de l'attention, des câlins à votre partenaire. Un cadeau dans l'air?En ce moment Mercure vous donne des envies d'aventure : vous avez besoin d'évasion, de faire un break ou de voyager. Parlez-en à vos proches et voyez si ça les intéresse.L'aspect harmonique de Mercure vous pousse à exprimer, soit oralement soit par écrit, les idées qui vous traversent l'esprit. Des amis ou des collègues de travail peuvent y contribuer.Côté travail, une remise en question pourrait s'imposer dans la façon dont vous évoluez. Acceptez de lâcher prise avec l'ancien et tâchez d'innover.Vous réalisez, avec le carré de Jupiter, que vos exigences ont besoin d'être relativisées, car vous prenez conscience des difficultés qui jalonnent votre parcours. Economisez.", "Une semaine consacrée à un enseignement ou à une formation particulière. Un stage à l'horizon? A moins que vous ne prépariez activement de prochaines vacances à l'étranger ?De plus, vous avez le vent en poupe et une forme des plus éblouissantes. Ce qui vous permet de faire valoir vos capacités et vous mieux vous imposer, au travail comme dans la famille.Avec Vénus dans votre huitième maison solaire, vous pouvez prendre plaisir à négocier, à faire des affaires ou à spéculer, ce qui peut être avantageux pour vos finances.Et comme Mercure transite votre huitième maison solaire, vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à votre psy...En outre, les affaires vont bon train et les résultats suivent immédiatement, ce que vos collaborateurs apprécient. Vous savez convaincre car vos arguments sont très pragmatiques.Avec Mars dans votre septième secteur, la tentation pourrait être grande de vous opposer frontalement à votre partenaire ou vos collaborateurs. Mais serait-ce bien constructif?Avec Uranus en dissonance, vous voilà en pleine remise en question, ce qui peut vous déstabiliser. Au lieu de vous révolter ou de résister, voyez ce que vous devez changer dans votre vie.Le carré de Jupiter vous pousserait-il aux excès ? Soit vous continuez à vivre comme si la Providence était à vos côtés, soit vous dépensez le moins possible afin de faire face aux lendemains qui déchantent..." ],
  "vierge": ["", "Une semaine qui peut vous faire entrevoir la métamorphose nécessaire pour sortir de la crise actuelle. Evidemment, il est impératif de se remettre en question. En doutiez-vous?De plus, vous avez le vent en poupe et votre forme est éclatante. Cela peut vous permettre de faire valoir vos capacités et de vous imposer, au travail comme dans la famille.Côté sentiments, vous pouvez consacrer un peu plus de temps à vos amours, surtout si vous venez de faire une rencontre, car cela promet d'être chaud !Par ailleurs, Mercure vous incite à la réflexion mais vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à un proche dès que vous le pouvez.Vos collaborateurs ou associés pourraient vous demander des comptes et comme Mars est dans votre septième secteur, vous devriez tenir compte de leurs avis et faire preuve de diplomatie.", "Une semaine où la tentation est grande d'entretenir le mystère ou le secret autour de vous. Au-delà de l'effet de suspense, ne vaut-il pas mieux être le plus clair possible?Côté sentiments, vous pouvez prendre plaisir à dialoguer, à échanger, à partager avec vos collaborateurs ou avec votre conjoint.Et comme Mercure transite votre huitième maison solaire, l'argent pourrait devenir une préoccupation constante. Mais les affaires tournent plutôt bien, alors pensez à décrocher!Toujours côté professionnel, cette semaine reste particulièrement tendue, avec des risques de disputes. Ne prenez pas à coeur tout ce que l'on peut vous dire et essayez de mettre à profit les avis que l'on vous donne.Avec Mars en opposition, vous avez l'impression que l'on vous critique, que l'on vous agresse. Mais le plus souvent, c'est votre propre nervosité qui amplifie la situation.Et comme Saturne est en opposition à votre Soleil, vous devez tenir compte des conseils que l'on vous donne, surtout s'ils viennent de votre père, de votre patron ou de votre propriétaire.Vous bénéficiez d'une sorte de protection, Jupiter harmonique vous porte chance et tout vient à vous plus aisément : opportunités, facilités, aides providentielles.", "Une semaine où la tentation est grande d'entretenir le mystère ou le secret autour de vous. Au-delà de l'effet de suspense, ne vaut-il pas mieux être le plus clair possible?Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'amour que l'on vous porte, surtout celui de votre partenaire, de votre soeur ou de votre meilleure amie.Sur le plan professionnel Mercure vous engage à dialoguer: vous êtes particulièrement à l'écoute de vos collaborateurs sociaux. Prenez le temps de la réflexion...Avec Mars dans votre sixième secteur solaire, vous ne comptez plus les heures consacrées à votre travail. Mais à la longue cela pourrait se répercuter sur votre santé.L'opposition de Mars à votre Soleil natal amène une certaine tension avec vos partenaires. Voyez de quelle manière vous pouvez partager vos initiatives au lieu de les opposer.Un climat d'insouciance, dû à Neptune en opposition, n'est pas propice à un voyage lointain ou mal préparé (fuite, exil). Evitez également les entreprises hasardeuses et les personnes louches.Uranus vous ouvre positivement à la nouveauté et vous permet d'accepter plus facilement les autres, amis, groupes et collègues de travail, qui vous invitent plus souvent.Le transit harmonique de Jupiter vous permet de mettre la barre un peu plus haut, de prendre des risques (mesurés) dans le but d'une expansion. Osez relever les défis!" ],
  "balance": ["", "Voilà une semaine où le rapport à votre partenaire ou à vos collaborateurs devient majeur. Vous gagnez à tenir compte de leurs avis, aussi soyez à l'écoute...Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'affection que l'on vous porte, surtout celle qui vient de votre partenaire.Toutefois, avec Vénus en opposition, l'amour sourit plutôt à votre partenaire. Mais vous pouvez en profiter si vous savez être à l'écoute de ses besoins.Mercure vous engageant à dialoguer, vous pourriez consacrer un peu plus de temps à votre partenaire ou, si vous êtes célibataire, à vos collaborateurs et associés.Cette semaine encore, l'énergie dynamique de Mars vous pousse à vous dépasser. A force de vous investir autant, vous allez dépasser vos objectifs!Pluton est avec vous, une force intérieure étonnante et une foi inébranlable vous habitent. Vous pouvez orienter votre créativité vers plus d'audace et d'affirmation.", "Cette semaine est l'occasion d'accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Soyez à l'écoute et sachez peser le pour et le contre dans les dialogues.Vénus dans votre sixième maison solaire amène une atmosphère agréable au travail. Il y aurait même de la séduction dans l'air, ou un cadeau à la clé...Néanmoins, avec Vénus en opposition, vous éprouvez de la frustration ou du mécontentement. Sachez équilibrer vos désirs avec ceux de votre partenaire...Avec Mercure dans votre septième maison solaire, vous êtes particulièrement à l'écoute de votre partenaire ou de vos collaborateurs. Attention, compréhension et partage.L'opposition de Mercure peut coïncider avec des courriers ou des mails qui vous contrarient. Voyez comment vous pouvez positiver cela en étant dans le détachement...Avec Mars transitant votre sixième secteur solaire, vous ne comptez plus les heures au boulot. Pensez tout de même à lever le pied de temps en temps...Avec le Noeud Sud dans votre signe, vous pouvez faire des \"retrouvailles karmiques\" en rencontrant une personne perdue de vue depuis 9 ou 18 ans.", "Une semaine très intéressante s'ouvre, avec des accords possibles, des partenariats avantageux, dans la mesure où vous faites preuve d'ouverture et d'esprit de conciliation.Le climat astral vous oblige à tenir compte de l'avis des autres. Faites preuve de tolérance. Sortez de votre tour d'ivoire et souriez plus souvent, vous verrez c'est très efficace.Sur le plan affectif, rien de notable mis à part une bonne ambiance au travail et des sourires de la part de ceux qui vous entourent. Qui s'en plaindrait ?Et avec Mercure dans votre sixième maison solaire, vous pratiquez la polyvalence avec succès dans vos activités: au travail, on vous voit partout et... on vous entend surtout!Néanmoins l'opposition de Mercure peut coïncider avec des courriers ou des mails qui vous contrarient. Tâchez de voir comment vous pouvez tourner cela à votre avantage...En ce moment, votre créativité est au top! D'une énergie peu commune, vous parvenez à maîtriser la situation, même quand cela demande un effort particulier." ],
  "scorpion": ["", "Une période assez nerveuse s'annonce, avec pas mal de choses à faire ou à assurer. Ménagez-vous tout de même quelques heures de repos pour ne pas péter les plombs...Vous n'avez pas trop la pêche? Ne vous inquiétez pas, cette ambiance astrale ne dure que quelques jours, aussi relativisez les problèmes et décontractez-vous.Côté coeur, rien de transcendant mais les collègues de travail semblent un peu plus aimables que d'ordinaire. Qui s'en plaindrait ?Mercure stimule votre intellect et vous donne la pêche: voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants, les amener dans un parc de loisirs ou faire du sport avec eux. Ils en seront ravis!Avec le transit de Pluton carré à votre Soleil, c'est une longue période de remises en question qui parfois vous mine. Mais sachez que vous êtes sur la voie de la libération...", "Une semaine où votre activité est votre souci majeur, et cela peut altérer votre forme. Ne forcez pas les choses et réservez-vous quelques plages de silence pour faire le point...Côté coeur, pensez à vous faire plaisir, à créer si vous avez une âme d'artiste, et à vous occuper de ceux que vous aimez, ils vous le rendront bien.Avec Mercure dans votre sixième maison solaire, voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.Mars dans votre cinquième maison solaire vous incite à créer, dans l'un de vos domaines préférés, quelque chose qui vous stimule, vous motive particulièrement.Mars étant en harmonie avec votre Soleil, si vous avez un talent créatif vous pouvez actuellement trouver une manière de procéder plus efficace ou une façon de mettre en valeur vos dons très dynamique.Un Saturne harmonique vous confronte à la réflexion mais celle-ci est constructive. En fait, vous avez besoin de silence et de calme pour mieux vous organiser.Avec Jupiter en opposition à votre Soleil natal, vous vous montrez parfois d'un caractère exigeant, excessif, revendicateur. Demandez de l'aide en étant sincère et humble.", "Voilà une semaine bien remplie, durant laquelle vous n'avez pas beaucoup de temps pour vous reposer. Mais savez-vous qu'une relaxation ne prend que dix minutes?Côté coeur, pensez à vous faire plaisir, à créer si vous avez une âme d'artiste, et à vous occuper de ceux que vous aimez, ils vous le rendront bien.Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.Avec Mars dans votre quatrième maison solaire, des discussions familiales pourraient tourner à l'orage. Attention : qui sème le vent récolte la tempête!Mars étant en harmonie avec votre Soleil, si vous pratiquez un sport vous pouvez vous surpasser car vous débordez d'énergie, de courage et de volonté. Un record à la clef ?Toujours en toile de fond, Neptune vous donne plus de sens poétique, plus de spiritualité, vous vous sentez quelquefois en symbiose avec l'Univers, même si  vous manquez de réalisme.Avec Uranus toujours en opposition, votre conjoint ou vos partenaires sociaux sont en train de changer et vous devez vous adapter à ce nouvel équilibre de forces. Lâchez prise avec les habitudes.Avec Jupiter en opposition à votre Soleil natal, des dépenses peuvent gréver votre budget. Avant d'emprunter à votre partenaire, voyez si vous pouvez vous passer de certains achats." ],
  "sagittaire": ["", "Voilà une semaine qui devrait vous rapprocher de vos enfants, si vous en avez. A moins que vous la consacriez à vos amours, ce qui serait aussi réjouissant...Sur le plan affectif, Vénus vous invite à prendre un peu de temps pour ceux que vous aimez. Très bon contact avec les enfants et créativité au top!De plus, Vénus augmente votre magnétisme aussi, si vous êtes célibataire, profitez de ces quelques jours pour vous rendre plus disponible. Soignez votre look!Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.Mars dans votre quatrième maison solaire est favorable pour faire quelques travaux ou réparations dans votre maison. Un grand nettoyage dans l'air?Avec Pluton harmonique, votre magnétisme s'accroît et vous n'avez aucune difficulté à conserver votre \"self-control\". N'ayez crainte de vous affirmer dans le cadre de vos activités.", "Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants si vous en avez, ou à vos créations. Un petit tour en leur compagnie au cinéma ou au théâtre ?Avec Vénus dans votre quatrième maison solaire votre soeur, votre fille ou votre meilleure amie, pourrait bien débarquer à l'improviste et cela vous réjouira.De plus, une Vénus harmonieuse augmente votre magnétisme, et si vous êtes célibataire cette semaine pourrait être le départ d'une nouvelle histoire d'amour.Avec Mercure dans votre cinquième maison solaire, c'est l'heure de la récré! Amusez-vous, détendez-vous, surtout si vous êtes avec des enfants.Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.Mars dans votre quatrième maison solaire vous pousse à faire quelques petits travaux à la maison. Profitez-en pour vous débarrasser de ce qui devient encombrant.Avec la dissonance de Mars, vous attirez parfois à vous des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas avec la sécurité!Avec le transit de Saturne en carré, tout semble freiné, retardé ou bloqué. Vos buts vous semblent vains mais avant le changement souhaité c'est une longue pause qui s'installe.", "Voilà une semaine qui devrait vous rapprocher de vos enfants, si vous en avez. A moins que vous la consacriez à vos amours, ce qui serait aussi réjouissant...De plus, vous avez le vent en poupe et une forme des plus éblouissantes. Ce qui vous permet de faire valoir vos capacités et vous mieux vous imposer, au travail comme dans la famille.Avec Vénus dans votre quatrième maison solaire, vous prenez beaucoup de plaisir à être en famille ou simplement à jouir de votre maison pleinement.Avec Mercure dans votre quatrième maison solaire, vous faites souvent les courses pour la famille. Demandez à l'un de vos frères ou de vos amis de vous aider.En outre, les affaires reprennent et les résultats ne se font pas attendre, ce que vos collaborateurs apprécient. Vous savez argumenter et convaincre.Cette semaine, la communication devient le maître mot pour faire avancer les choses. Surtout dans le secteur de vos activités, où vous pouvez exceller.Avec la dissonance de Mars, vous attirez parfois à vous des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas avec la sécurité!Neptune en dissonance vous égare parfois sur des comportements à risques, comme les addictions. Veillez à ce que cela ne nuise pas à votre cercle familial ou dans votre sphère professionnelle." ],
  "capricorne": ["", "Une semaine où votre foyer tient une place primordiale, où les rapports familiaux occupent particulièrement votre esprit. Une oasis de calme dans ce monde de brutes...De plus, vous êtes souvent en bonne forme, optimiste et efficace. Donnez un coup d'accélérateur à vos projets, vous avez le vent en poupe alors profitez-en!Avec Vénus dans votre quatrième maison solaire, vous avez envie de rester chez vous et de ronronner en famille. Une fête familiale en perspective?Côté coeur, vous n'avez pas vraiment la côte ces jours-ci. Votre charme naturel semble inefficace et vous n'avez pas beaucoup de retour d'affection. Acceptez-le, la roue tourne bientôt...Avec Mercure dans votre quatrième maison solaire, vous passez beaucoup de temps au téléphone avec les membres de votre famille, mais cela peut être très prolifique.Voilà une semaine où vous vous trouvez à la fois au four et au moulin, surtout si vous travaillez dans la communication ou le commerce. Une chose à la fois!", "Cette semaine, vous préférez rester chez vous en appréciant les bons moments de détente, les repas en famille et le simple sentiment de sécurité.Vénus vous invite à mieux - ou plus - communiquer, surtout avec les êtres chers : soeur, amie de longue date, voisine ou amie virtuelle.Vénus vous invite à sortir un peu de votre home et à aiguiser votre sens de la curiosité. C'est en cherchant que l'on déniche des super-affaires, non ?Toutefois, avec Vénus en dissonance, vous bougonnez, vous râlez facilement. Ne laissez pas la frustration vous gagner, exprimez vos désirs plus clairement.Par ailleurs, Mercure semble vous retenir à la maison, aussi vous pouvez consacrer un peu de temps à vos études, ou à mettre les choses au point avec votre famille.Néanmoins, votre état d'esprit est peu enclin à la communication et vos démarches professionnelles risquent de se compliquer. Si vous travaillez dans le commerce, ne signez rien d'important.Cette semaine peut devenir très dynamique et prolifique si vous pensez à multiplier les contacts, à tenir informées vos connaissances de vos activités récentes.Mars étant en harmonie avec votre Soleil, si vous êtes sans emploi cette période peut correspondre à une nouvelle embauche ou à une reprise, dans la mesure où d'autres transits planétaires le confirment.Avec le soutient de Saturne, des satisfactions sont à espérer sur le plan social ou administratif. Si vous en faites la demande, vous pouvez bénéficier de l'aide de personnes haut placées.Le transit des Noeuds Lunaires en carré à votre Soleil peut vous amener à faire des choix. Si vous vous sentez en désaccord avec votre âme, prenez le chemin qu'elle préfère, ce sera le bon!Vous bénéficiez d'une protection, Jupiter harmonique vous portant chance pendant quelques semaines. Tout vient à vous plus facilement : opportunités, affaires, aides providentielles.", "Une période très famille, où vous prenez plaisir à cocooner auprès des vôtres. Profitez-en pour faire un peu de bricolage ou de repassage (en écoutant votre musique préférée, c'est plus agréable!).Cependant, un rien vous contrarie, que ce soit dans la famille ou au travail. A moins que vous fassiez preuve de patience et de diplomatie, ce qui arrangerait tout le monde?Vénus vous donne l'occasion de faire un peu de shopping, de rendre visite à votre amie ou à votre soeur. Il est temps de sortir hors des sentiers battus...Par ailleurs, Mercure vous pousse à communiquer, vous voyez assez souvent vos voisins, ou bien l'un de vos frères (ou soeur) vient vous rendre visite. Bon contact avec les ados.Le transit de Mercure en carré à votre Soleil peut coïncider avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant votre famille ou votre travail. Relativisez leur importance...La semaine reste favorable pour des initiatives concrètes ou pouvant rapporter dans le moyen terme. Ne mettez pas vos oeufs dans le même panier...Mars étant en harmonie avec votre Soleil, vos désirs sont mieux canalisés, votre agressivité mieux contrôlée, ce qui vous permet d'effectuer des tâches qui d'ordinaire vous auraient pris plus de temps.Toujours en toile de fond, Neptune vous prédispose à la rêverie, vous invite au contact avec la Nature, à apprécier la Vie, à vous ouvrir la spiritualité. Profitez-en!Uranus vous permet d'innover plus facilement, de trouver comment rebondir et de multiplier les cordes de votre arc. Ainsi, vous ne pourrez plus rater votre cible!Avec un Jupiter harmonique, des satisfactions sont à espérer sur le plan professionnel et financier. Vous pouvez même bénéficier de l'aide de personnes influentes ou haut placées." ],
  "verseau": ["", "Une semaine où la communication est primordiale, où les déplacements sont plus fréquents. Le rapport à la fratrie ou au voisinage tient également beaucoup de place.Toutefois, vous manquez de tonus et vous avez tendance à vous décourager. Cette baisse de forme ou d'énergie ne dure que quelques jours, aussi ménagez-vous et ne forcez pas trop les choses.Vénus vous donne l'occasion de faire un peu de shopping, de rendre visite à votre amie ou à votre soeur. Il est temps de sortir hors des sentiers battus...De plus, Vénus est en harmonie avec votre signe. L'un de vos proches pourrait vous inviter à une soirée, vous faire un cadeau ou plus simplement des compliments.Avec Mercure dans votre troisième maison solaire, vous avez un très bon contact avec les jeunes, les ados surtout. Vous communiquez tous azimuts!Cette semaine est favorable aux actions visant à thésauriser, à votre échelle et suivant ce que vous prévoyez pour l'année en cours, bien entendu...Avec le transit de Pluton sur votre Soleil, vous perdez parfois confiance en vous, en vos réelles capacités. A la fin de cette période éprouvante vous aurez l'impression de vivre une seconde naissance.", "Une semaine où la communication est primordiale, où les déplacements sont plus fréquents. Le rapport à la fratrie ou au voisinage tient également beaucoup de place.Côté finances, vous pouvez espérer gagner un peu plus d'argent que d'habitude. Excellente semaine si vous êtes dans le commerce!De plus, une Vénus harmonieuse augmente votre magnétisme, et si vous êtes célibataire cette semaine pourrait être le départ d'une nouvelle histoire d'amour.Et comme Mercure transite votre troisième maison solaire, vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.L'aspect harmonique de Mercure vous invite à prendre la parole, soit pour négocier soit pour exprimer vos sentiments. Excellente période pour les amitiés.En ce moment, vos actions peuvent se concrétiser et vos démarches aboutir, surtout si elles sont en rapport avec vos propres valeurs ou vos créations.Avec Jupiter en dissonance, la chance semble vous abandonner pour un temps. Les occasions de faire valoir vos capacités, de briller ou de vous mettre en valeur se font rares.", "Une semaine où le rapport au voisinage devient important, où la relation aux frères et soeurs tient le devant de la scène. Exprimez-vous mais laissez aussi les autres le faire!De plus, rien ne semble altérer votre joie de vivre, votre confiance en la vie. Vos amis le ressentent et vous soutiennent. Dans le domaine professionnel, vous pouvez vous surpasser, aussi n'hésitez pas à faire valoir vos compétences.Côté amour, voilà une semaine où vous pouvez passer des moments sensuels avec votre partenaire, et même recevoir un cadeau de sa part...Sur le plan intellectuel Mercure vous donne le sens des affaires et de la persuasion; c'est une semaine où vous pouvez effectuer des achats ou signer des contrats.Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.La période reste favorable pour démarrer quelque chose qui vous tient à coeur ou pour prendre de nouvelles initiatives dans le cadre de vos activités. Foncez!Uranus en dissonance remet actuellement en question votre personnalité: si vous stagniez ou refusiez d'évoluer, par peur ou par faiblesse, il peut avoir l'effet d'une bourrasque!Avec le transit de Jupiter en carré, vous avez besoin de régler vos affaires courantes (crédits, aides sociales, banque, etc.) avant que celles-ci ne vous bloquent dans votre progression." ],
  "poissons": ["", "Vous pouvez profiter de cette semaine pour faire vos comptes. Si le bilan est bon, faites-vous plaisir mais pensez à gâter également ceux qui vous entourent!C'est aussi une période des plus bénéfiques en ce qui concerne vos projets. Votre moral est au beau fixe et vous voyez l'avenir sous un jour radieux. Toute négociation ou signature de contrat est des plus favorables.Côté amour, voilà une semaine où vous pouvez recevoir ce que vous désiriez, dans la mesure où vous n'exigez pas trop de l'être cher...Et comme Mercure transite votre seconde maison solaire, c'est le moment de thésauriser. Parlez-en à votre banquier. Des rentrées d'argent qui tardaient un peu sont possibles cette semaine.Voilà une bonne semaine pour rebondir, ou mettre les bouchées doubles dans le domaine de vos activités. Tout est possible, de nouveau, alors foncez!", "C'est une bonne période pour faire des achats, dans la mesure où la conjoncture vous le permet, ou de donner de la valeur à vos dernières acquisitions.Avec une Vénus amie, vous pouvez plus aisément convaincre ou séduire. Votre aura est plus lumineuse et votre voix plus chaleureuse, voire... envoûtante!Sur le plan intellectuel Mercure vous accorde le sens de la persuasion: c'est donc excellent pour le commerce, les achats et les affaires en général!Avec Mars dans votre premier secteur solaire vous prenez le taureau par les cornes et vous ne le lâchez pas! Attention toutefois à ne pas trop l'énerver...Si vous pratiquez un sport, avec la conjonction de Mars vous pouvez battre des records, mais évitez de forcer et ne prenez pas de risques inutiles avec votre santé.Durant quelques mois, Saturne vous oblige à plus de patience, d'humilité et de rigueur. Sachez prendre le temps de faire les choses, même (et surtout) si elles sont pénibles.Vous bénéficiez d'une protection, Jupiter harmonique vous portant chance pendant quelques semaines. Tout vient à vous plus facilement : opportunités, affaires, aides providentielles.", "C'est le moment de mettre de l'ordre dans vos affaires, de faire rentrer de l'argent dans votre portefeuille ou de faire un inventaire complet de vos acquis.Vénus est à vos côtés et votre aura peut alors devenir plus lumineuse. Si vous êtes célibataire, ouvrez les yeux et ne refusez aucun rendez-vous.Sur le plan intellectuel Mercure vous donne de l'assurance, vous pouvez mieux communiquer avec les autres car on vous écoute. Mais sachez tout de même doser!Avec Mars dans votre douzième secteur, votre santé peut devenir préoccupante. Reposez-vous et mettez à profit cette pause pour préparer la suite de vos activités.Avec Mars en transit, vous disposez d'une énergie peu commune et vous pouvez abattre un travail qui d'ordinaire vous aurait pris plus de temps. Au volant, calmez-vous!Avec le long transit de Neptune sur votre Soleil, un climat nébuleux vous emmène dans des états où les idées géniales fusent, où vous baignez parfois dans l'euphorie... mais où vous n'avez guère les pieds sur terre.Uranus vous ouvre les ports de l'inattendu, de l'innovation, et ce dans tous les domaines de votre vie : création, amours, enfants, loisirs, voyages. Sachez accueillir le nouveau.Avec un Jupiter harmonique, des satisfactions sont à espérer sur le plan professionnel et financier. Vous pouvez même bénéficier de l'aide de personnes influentes ou haut placées." ]
}
