{
  "date": "2023-07-27",
  "belier": ["", "Voilà une semaine plutôt tranquille, à ronronner en famille au coin du feu. A moins que vos impératifs soient de consolider vos bases dans votre domaine ou de rebondir vers autre chose...C'est aussi une période des plus bénéfiques en ce qui concerne vos projets. Votre moral est au beau fixe et vous voyez l'avenir sous un jour radieux. Toute négociation ou signature de contrat est des plus favorables.Côté coeur, vous savez apprécier la présence de l'être aimé, aller voir un bon spectacle, ou bien jouer tout simplement avec les enfants.Avec Mercure dans votre cinquième maison solaire, c'est l'heure de la récré! Amusez-vous, détendez-vous, surtout si vous êtes avec des enfants.Avec Mars transitant votre sixième secteur solaire, vous ne comptez plus les heures au boulot. Pensez tout de même à lever le pied de temps en temps...Toujours en toile de fond, Pluton vous permet de reconsidérer votre position sociale. Plus téméraire que jamais, vous oeuvrez à une transformation radicale de votre vie.", "Une semaine où votre famille devient primordiale, où les rapports entre ses membres occupent particulièrement votre esprit. A moins que vous ne fassiez un peu de bricolage ou de décoration intérieure?Sur le plan affectif, Vénus vous invite à ouvrir votre coeur. Que ce soit pour votre partenaire ou pour vos enfants, cela promet beaucoup de joie.De son côté, Mercure stimule votre créativité, vous pouvez employer vos talents d'écrivain ou d'orateur à communiquer toutes vos idées à une clientèle ou un public.L'aspect harmonique de Mercure vous pousse à exprimer, soit oralement soit par écrit, les idées qui vous traversent l'esprit. Des amis ou des collègues de travail peuvent y contribuer.En ce moment, votre créativité est au top! D'une énergie peu commune, vous parvenez à maîtriser la situation, même quand cela demande un effort particulier.", "Cette semaine, vous préférez rester chez vous en appréciant les bons moments de détente, les repas en famille et le simple sentiment de sécurité.Toutefois, vous manquez de tonus et vous avez tendance à vous décourager. Cette baisse de forme ou d'énergie ne dure que quelques jours, aussi ménagez-vous et ne forcez pas trop les choses.Côté coeur, prenez plaisir à vous faire plaisir, à créer ou tout simplement à vous occuper de ceux que vous aimez, à jouer en famille, surtout avec les enfants.Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!Avec Mercure dans votre quatrième maison solaire, les questions familiales pourraient être d'actualité. Des nouvelles d'un frère ou d'un ami?De plus, vous trouvez aisément des solutions aux problèmes rencontrés et les contacts professionnels se révèlent porteurs car vous savez vous adapter à ce qui se passe autour de vous.Mars dans votre cinquième maison solaire vous donne la bougeotte avec des envies de récréation. Si vous avez des enfants, vous pourriez organiser une sortie...Avec Pluton carré à vote Soleil, vous avez souvent l'impression d'être dans un tunnel interminable. Pourtant vous êtes sur la voie de la libération... dans la mesure où vous lâchez prise avec le passé.Le Noeud Nord dans votre décan vise à mettre en valeur vos potentialités créatrices. Ce que vous semez dans cette incarnation sur ce plan-là portera ses fruits dans le temps." ],
  "taureau": ["", "Voilà une semaine où vous ne chômez pas, même si vous restez à la maison. Exprimez-vous, que ce soit avec les frères et soeurs ou les amis. Et avec le sourire SVP!Toutefois, vous manquez de punch ou de motivation. Votre famille ou votre milieu professionnel vous pose problème? Ce climat ne dure que quelques jours, aussi ne dramatisez pas...Côté sentiments, vous avez plutôt envie de rester chez vous et de ronronner en famille. Une soirée ou une fête familiale en perspective?Et avec Mercure dans votre quatrième maison solaire, vous voilà dans les papiers et les affaires à traiter jusqu'au cou! Pensez à vous aérer un peu...Mars dans votre cinquième maison solaire vous donne la pêche pour innover de façon créative. Les enfants pourraient vous inspirer quelque chose de particulier.Mars étant en harmonie avec votre Soleil, vous débordez d'énergie et les efforts physiques ne vous font pas peur. Si vous faites du sport, vous pouvez même battre des records!Avec le transit de Pluton en carré à votre Soleil, c'est une longue période de remises en question qui vous font parfois toucher le fond. Mais c'est pour mieux rebondir... vers la Lumière et la libération !Avec Saturne en harmonique, votre vitalité et votre moral reviennent, vous ne rechignez ni à la besogne ni à l'effort et vous vous surpassez même parfois!", "Voilà une semaine où vous ne chômez pas, même si vous restez à la maison. Exprimez-vous, que ce soit avec les frères et soeurs ou les amis. Et avec le sourire SVP!Et comme Vénus transite votre quatrième maison solaire, vous avez besoin de vous recentrer dans votre sphère familiale. Cela vous permet de décompresser un peu...Avec Mercure dans votre quatrième maison solaire, vous faites souvent les courses pour la famille. Demandez à l'un de vos frères ou de vos amis de vous aider.Le transit de Mercure en carré à votre Soleil peut coïncider avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant votre famille ou votre travail. Relativisez leur importance...Mars dans votre quatrième maison solaire est favorable pour faire quelques travaux ou réparations dans votre maison. Un grand nettoyage dans l'air?Avez-vous remarqué que, en ce moment, vous rencontrez des personnes qui vous poussent à la besogne, qui vous soutiennent dans vos activités? Mars étant en harmonie avec votre Soleil, acceptez leur aide.Avec Jupiter en conjonction à votre Soleil, c'est une période de chance et d'enthousiasme qui dure quelques semaines. Alors, profitez de la Vie : chantez, dansez; riez tant que vous voulez!", "Une semaine où la communication devient primordiale, où les déplacements sont plus fréquents. Vous écrivez, vous téléphonez, vous envoyez des mails et cela peut donner de bons résultats.C'est aussi une période positive, où vous avez le vent en poupe, une bonne forme et une aura plus lumineuses! Faites valoir vos qualités et mettez en avant vos principaux atouts.Avec Vénus dans votre quatrième maison solaire votre soeur, votre fille ou votre meilleure amie, pourrait bien débarquer à l'improviste et cela vous réjouira.Côté coeur, vous n'avez pas vraiment la côte ces jours-ci. Votre charme naturel semble inefficace et vous n'avez pas beaucoup de retour d'affection. Acceptez-le, la roue tourne bientôt...Par ailleurs, Mercure vous pousse à communiquer, vous voyez assez souvent vos voisins, ou bien l'un de vos frères (ou soeur) vient vous rendre visite. Bon contact avec les ados.Le carré de Mercure peut coïncider avec des maladresses, gestuelles comme verbales. Faites attention à vos propos, ils peuvent blesser l'un de vos proches.Cette semaine votre famille vous demande beaucoup et cela pourrait vous agacer. Mettez les choses au point mais évitez de céder à la colère.Avec un Pluton harmonique, vous avez parfois l'impression qu'un nouvel être est en train d'émerger en vous, et cela vous amène à une conscience plus aiguë de votre pouvoir de renaissance.Grâce à un Neptune harmonique, vous percevez des vérités essentielles sur la Nature, la Vie, la spiritualité. Vous êtes plus souvent en phase avec votre âme.Avec Uranus sur votre Soleil, les gens viennent vers vous, ils vous apprécient pour votre originalité, vos spécificités, vos dons créatifs. Osez être totalement vous-même!" ],
  "gemeaux": ["", "Vous pouvez profiter de cette semaine pour faire vos comptes. Si le bilan est bon, faites-vous plaisir mais pensez à gâter également ceux qui vous entourent!C'est aussi une période positive, durant laquelle vous avez le vent en poupe, une forme éblouissante et une aura des plus lumineuses! Profitez-en pour faire valoir vos qualités et mettre en avant vos principaux atouts.Côté coeur, misez sur la communication. Les déplacements peuvent être plus fréquents que d'ordinaire et plus fructueux, surtout pour des rendez-vous amoureux...Avec Mercure dans votre troisième maison solaire, c'est une semaine où la communication prime, avec un très bon contact avec les ados et avec vos voisins.Cette semaine votre famille vous demande beaucoup et cela pourrait vous agacer. Mettez les choses au point mais évitez de céder à la colère.La dissonance de Mars pourrait provoquer une vive tension à la maison ou dans votre travail. Evitez de céder à la colère, cela ne ferait qu'envenimer les choses...Pluton est avec vous, une force intérieure étonnante et une foi inébranlable vous habitent. Vous pouvez orienter votre créativité vers plus d'audace et d'affirmation.Avec le carré de Saturne, vous avez besoin de temps, de réflexion, de silence et de calme. Précipiter les choses ne ferait que les bloquer encore plus. Patience...", "Cette semaine est favorable au rentrées d'argent mais pour consolider vos acquis, évitez de trop dépenser dans le superflu.Vénus vous donne la bougeotte, vous stimule dans vos déplacements, donne un peu de piment à votre existence quelque peu routinière. Qui s'en plaindrait?Par ailleurs, Mercure semble vous pousser à communiquer et cela peut vous inciter à prendre des contacts, à aller au-devant des gens et des événements car vous ne tenez pas en place!De plus, vous trouvez aisément des solutions aux problèmes rencontrés et les contacts professionnels se révèlent porteurs car vous savez vous adapter à ce qui se passe autour de vous.Cette semaine, la communication devient le maître mot pour faire avancer les choses. Surtout dans le secteur de vos activités, où vous pouvez exceller.La dissonance de Mars peut provoquer quelques remous à la maison ou dans votre travail. Contrôlez votre agressivité, et si vous le pouvez faites plutôt du sport.", "C'est une bonne période pour faire des achats, dans la mesure où la conjoncture vous le permet, ou de donner de la valeur à vos dernières acquisitions.Vénus vous donne la bougeotte, vous stimule dans vos déplacements, donne un peu de piment à votre existence quelque peu routinière. Qui s'en plaindrait?De plus, Vénus est en harmonie avec votre signe. L'un de vos proches pourrait vous inviter à une soirée, vous faire un cadeau ou plus simplement des compliments.Et comme Mercure transite votre seconde maison solaire, vous pouvez effectuer des achats car c'est une bonne période, dans la mesure où votre budget le permet.De plus, les affaires semblent reprendre et les résultats suivent, ce que vos collaborateurs apprécient. Vous savez convaincre et gagner la confiance.C'est une bonne période pour communiquer tous azimuts! Cependant, veillez à décompresser de temps à autre car ce rythme ne pourra être soutenu trop longtemps.Neptune en carré à votre Soleil vous égare parfois sur des chemins de traverse peu sûrs et mal fréquentés. Faites preuve de vigilance et veillez à garder les pieds sur terre." ],
  "cancer": ["", "Vous pouvez profiter de cette semaine pour vous occuper un peu de vous, soigner votre look ou peaufiner votre image. Cela vous permettra de mieux rayonner en société.Excellente semaine si vous travaillez dans le commerce! Si vous avez bien préparé le terrain, la récolte promet d'être excellente!Et comme Mercure transite votre seconde maison solaire, c'est le moment de thésauriser. Parlez-en à votre banquier. Des rentrées d'argent qui tardaient un peu sont possibles cette semaine.Voilà une semaine où vous vous trouvez à la fois au four et au moulin, surtout si vous travaillez dans la communication ou le commerce. Une chose à la fois!Mars étant en harmonie avec votre Soleil, si vous avez un talent créatif vous pouvez actuellement trouver une manière de procéder plus efficace ou une façon de mettre en valeur vos dons très dynamique.Avec Saturne harmonique, ce qui s'élabore durant cette période a toutes les chances d'aboutir et de durer dans le temps. Idéal pour faire bâtir une demeure, monter une entreprise ou escalader une montagne !", "Voilà une bonne période pour faire valoir vos capacités, parler de vous et montrer que votre personnalité sait s'affirmer, se mettre en avant... quand vous le voulez bien!Côté finances, vous pouvez faire des économies, ou tout au moins faire rentrer un peu plus d'argent dans votre bourse.Et comme Mercure transite votre seconde maison solaire, vous pouvez effectuer des achats car c'est une bonne période, dans la mesure où votre budget le permet.En ce moment, vos actions peuvent se concrétiser et vos démarches aboutir, surtout si elles sont en rapport avec vos propres valeurs ou vos créations.Mars étant en harmonie avec votre Soleil, si vous pratiquez un sport vous pouvez vous surpasser car vous débordez d'énergie, de courage et de volonté. Un record à la clef ?L'aspect harmonique de Jupiter à votre Soleil vous montre que le moment est propice pour demander de l'aide ou réaliser de bonnes affaires si vous êtes dans le commerce.", "C'est une bonne période pour vous mettre en avant, parler de vous et de vos projets, c'est pourquoi vous devriez soigner votre look et oser prendre les devants !C'est la période de votre anniversaire. Le moment de l'année où vous êtes sur le devant de la scène, où le monde tourne autour de vous! Sans que cela vous fasse gonfler les chevilles, appréciez...Vénus vous permet de cultiver l'un de vos dons, artistiques notamment, ou de vous faire plaisir en effectuant un achat. Rentrée d'argent possible.Et avec Mercure dans votre première maison solaire, il semblerait que l'on vous écoute un peu plus, que l'on vous demande votre avis et que l'on tienne compte de vos conseils.Mars en second secteur solaire vous invite à concrétiser ce que vous projetiez il y a quelque temps, mais il faut vous donner les moyens de le faire.Si Pluton en opposition vous amène parfois à vivre des situations sordides, c'est sans doute parce que vous les attirez de façon inconsciente. Retrouvez au plus vite votre lucidité!Toujours en toile de fond, Neptune vous donne plus de sens poétique, plus de spiritualité, vous vous sentez quelquefois en symbiose avec l'Univers, même si  vous manquez de réalisme.Grâce à un Uranus harmonique, vous rencontrez des personnes originales, indépendantes le plus souvent, et cela vous permet de développer quelque chose de neuf dans votre vie.Avec les Noeuds Lunaires en dissonance avec votre signe, vous ne savez plus très bien où vous en êtes. Suivez votre petite voix, elle vous montre le chemin qui vous convient le mieux." ],
  "lion": ["", "Cette semaine vous pouvez vous mettre un peu au vert, ou en retrait par rapport au monde. Profitez-en pour méditer, pour vous recentrer ou tout simplement pour vous reposer...C'est le moment de l'année où vous êtes la vedette, où vos proches vous prouvent qu'ils vous aiment. Mais... n'oubliez pas de leur renvoyer l'ascenseur!Côté coeur, si vous êtes célibataire votre magnétisme joue à cent pour cent! Si vous êtes en couple, votre partenaire devrait craquer plus facilement.Avec Mercure dans votre première maison solaire, vous n'avez pas peur de parler de vous, de vos connaissances, de vos compétences et cela vous réussit!En ce moment, vos actions peuvent se concrétiser et vos démarches aboutir, surtout si elles sont en rapport avec vos propres valeurs ou vos créations.Toujours en toile de fond, Pluton vous confronte à de fréquents \"bâtons dans les roues\" et aux critiques de votre entourage. Acceptez de vous remettre en question.", "Cette période est favorable à une introspection car cela vous permet de prendre du recul. Faites tout de même attention à ne pas broyer du noir, cela pourrait nuire à votre santé psychique.Avec une Vénus amie, vous pouvez plus aisément convaincre ou séduire. Votre aura est plus lumineuse et votre voix plus chaleureuse, voire... envoûtante!Par ailleurs, Mercure vous donne de l'assurance, il vous octroie des talents d'orateur, d'avocat ou... de camelot! Bon pour le commerce et les écrits en général.Avec la conjonction de Mercure à votre Soleil, un frère, ami ou un collègue de travail peut jouer un rôle important cette semaine, en vous donnant de bonnes idées ou tout simplement en échangeant.La période reste favorable pour démarrer quelque chose qui vous tient à coeur ou pour prendre de nouvelles initiatives dans le cadre de vos activités. Foncez!Vous réalisez, avec le carré de Jupiter, que vos exigences ont besoin d'être relativisées, car vous prenez conscience des difficultés qui jalonnent votre parcours. Economisez.", "Cette période peut être éprouvante et affecter quelque peu votre équilibre psychique. C'est pourquoi il est impératif de vous aérer souvent ou de vous recentrer dans le calme.Avec une Vénus amie, vous pouvez plus aisément convaincre ou séduire. Votre aura est plus lumineuse et votre voix plus chaleureuse, voire... envoûtante!De plus, avec Vénus qui transite votre Soleil, votre charme naturel peut attirer les regards et rapprocher les coeurs. Une rentrée d'argent est également possible...Et comme Mercure transite votre douzième maison solaire, c'est une période d'introspection qui peut vous amener à réfléchir en profondeur sur le sens de votre vie.Avec Mercure en transit, c'est le moment de prendre la parole et de faire en sorte que l'on vous écoute. Vos affaires peuvent devenir très fructueuses car vous savez vous valoriser.Le transit de Mars dans votre première maison solaire vous confère une énergie exceptionnelle. A vous de l'utiliser à bon escient. Canalisez vos impulsions...Uranus en dissonance remet actuellement en question votre personnalité: si vous stagniez ou refusiez d'évoluer, par peur ou par faiblesse, il peut avoir l'effet d'une bourrasque!" ],
  "vierge": ["", "Cette période est l'occasion de planter des graines pour des projets en communs. Sachez partager ces belles idées avec vos amis afin qu'elles fleurissent rapidement.Côté coeur, vous préférez l'intimité de votre maison au brouhaha de la société, cela vous permet de vous recentrer un peu.Par ailleurs, Mercure vous invite à la réflexion car vous avez quelques difficultés pour communiquer. Un peu d'intériorisation permet de faire le vide, mais trop tend à isoler...Cette semaine, vous pouvez encore mettre à profit l'énergie de Mars pour continuer sur votre lancée et arriver au but fixé. N'ayez pas peur de vous mettre en avant.Si vous pratiquez un sport, avec la conjonction de Mars vous pouvez battre des records, mais évitez de forcer et ne prenez pas de risques inutiles avec votre santé.Avec l'opposition de Saturne, les supérieurs hiérarchiques ou les personnes plus âgées vous agacent ou vous ennuient avec leurs propos moralisateurs. Et s'ils avaient raison?", "Il est peut-être temps de penser à recontacter vos amis ou de lancer des invitations. La période est propice au partage des idées, à l'élaboration de nouveaux projets.Avec Vénus dans votre douzième maison solaire, vous pourriez avoir l'impression que l'on ne vous aime pas. Pourquoi ne pas mettre votre partenaire dans la confidence?Sur le plan intellectuel Mercure vous invite à la réflexion: c'est une période d'introspection, où les pensées peuvent s'évader vers le Ciel, mais pour mieux revenir ensuite sur Terre.Cette période peut être éprouvante sur le plan de la santé si vous maintenez un rythme de travail aussi soutenu. Attention aux inflammations! Bref, reposez-vous...Avec Mars en transit, vous multipliez les initiatives et vous vous donnez beaucoup au travail, mais cela vous stresse et vous risquez le surmenage. Au volant, calmez-vous!Vous bénéficiez d'une sorte de protection, Jupiter harmonique vous porte chance et tout vient à vous plus aisément : opportunités, facilités, aides providentielles.", "Cette période peut être l'occasion de vous faire de nouveaux amis. Mais pour cela, il est nécessaire de sortir de votre tanière ou... de votre bureau!C'est aussi une période positive, durant laquelle vous avez le vent en poupe, une forme éblouissante et une aura des plus lumineuses! Profitez-en pour faire valoir vos qualités et mettre en avant vos principaux atouts.Avec Vénus en transit dans votre douzième maison solaire, vous avez tendance à intérioriser vos sentiments. Ce besoin d'intimité peut se partager avec la personne aimée...Et puisque Mercure vous pousse à communiquer, c'est une semaine particulièrement intéressante, où le rapport aux médias est primordial pour les affaires en cours.Toujours côté professionnel, si vous êtes d'un tempérament actif la période n'est pas favorable aux grandes réalisations. Pensez plutôt à lever le pied et à faire le point!Toujours en toile de fond, Pluton vous permet de devenir plus authentique, socialement mais aussi sentimentalement. De ce fait, votre magnétisme agit incontestablement.Un climat d'insouciance, dû à Neptune en opposition, n'est pas propice à un voyage lointain ou mal préparé (fuite, exil). Evitez également les entreprises hasardeuses et les personnes louches.Uranus vous ouvre positivement à la nouveauté et vous voilà en plein changement, mais le plus souvent cela se passe pour le mieux. Voyez ce que vous devez changer dans votre vie et les difficultés s'évanouiront." ],
  "balance": ["", "Une semaine consacrée essentiellement à faire valoir vos compétences ou de parvenir à vos objectifs. Si vous avez suffisamment préparé le terrain, on reconnaîtra votre valeur.C'est aussi une période positive, où vous avez le vent en poupe, une bonne forme et une aura plus lumineuses! Faites valoir vos qualités et mettez en avant vos principaux atouts.Avec Vénus dans votre onzième maison solaire, vous pouvez revoir l'une de vos amies et passer du bon temps avec elle, ou élaborer quelques projets avec votre soeur.Et comme Mercure transite votre onzième maison solaire, une réunion d'amis pourrait donner naissance à un projet enthousiasmant. Acceptez les opinions d'autrui et coopérez.Avec Mars dans votre douzième secteur, prenez du recul par rapport à votre travail. La méditation quotidienne est conseillée car elle pourrait se révéler plus efficace que le travail forcé.Toujours en toile de fond, Pluton vous permet de devenir plus lucide, plus naturel, plus authentique. Vous faites face à l'avenir avec sérénité et détachement.", "Une semaine où vous pouvez saisir l'occasion de monter d'un échelon dans le cadre de votre travail ou d'atteindre vos objectifs. Mais il est nécessaire de vous mettre en avant!Côté sentiments, vous pouvez consacrer un peu plus de temps et d'attention à vos amis, à écouter leurs avis et partager vos opinions. Des sorties à la clef ?Et avec Mercure dans votre onzième maison solaire, c'est une semaine particulièrement intéressante, où le rapport aux médias pourrait être primordial pour les affaires en cours.L'aspect harmonique de Mercure vous invite à vous exprimer plus souvent, à prendre des rendez-vous et à faire de bonnes affaires.Cette semaine est favorable aux lancements de nouveaux projets, aussi sachez vous entourer d'amis ou de collaborateurs efficaces et motivés.", "Cette semaine est sans doute l'occasion de montrer que vous n'avez pas froid aux yeux et que vous pouvez vous surpasser dans le cadre de votre activité, ce que d'aucuns apprécieront.Toutefois, la forme n'est pas au rendez-vous et vous reculez devant l'obstacle ou l'effort à accomplir. Prenez un peu de recul en vous accordant du repos, ou le temps de la réflexion...Sur le plan des sentiments, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.De plus, Vénus est en harmonie avec votre signe. Si vous êtes en demande d'affection, d'attention, de câlins, c'est le bon moment pour en demander à votre partenaire.Avec Mercure dans votre dixième maison solaire, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet professionnel ou mener rondement une affaire.De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Côté professionnel, la semaine est favorable aux lancements de nouveaux projets, aussi serait-il judicieux de créer le buzz autour de vous.En toile de fond, avec la dissonance de Pluton, votre personnalité et votre foi sont mises à l'épreuve. C'est une période qui nécessite une transformation radicale de l'ego.Avec le Noeud Sud qui transite en conjonction à votre Soleil, vous faites sans doute fréquemment référence au passé. Une étape nécessaire avant de passer à autre chose..." ],
  "scorpion": ["", "Cette semaine peut être consacrée à des contacts ou une collaboration avec les pays étrangers. Osez voir les choses en grand, dans la mesure où la conjoncture le permet...Toutefois, vous manquez de punch dans votre milieu professionnel ou dans les tâches quotidiennes. Comme ce climat ne dure que quelques jours, ne dramatisez pas...Sur le plan pécuniaire Vénus vous invite à mettre la barre un peu plus haut, à faire valoir vos dons et qualités. Osez vous mettre en valeur!Sur le plan professionnel, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet ou mener rondement une affaire.Côté professionnel, la semaine est favorable aux lancements de nouveaux projets, aussi serait-il judicieux de créer le buzz autour de vous.Mars étant en harmonie avec votre signe, vous avez la pêche et vous le montrez, que ce soit dans le domaine professionnel ou avec vos proches, qui se demandent si vous avez mangé du lion!Avec le transit de Pluton carré à votre Soleil, c'est une longue période de remises en question qui parfois vous mine. Mais sachez que vous êtes sur la voie de la libération...Avec Saturne en bon aspect à votre Soleil, c'est la rigueur et la discipline qui s'imposent mais cela ne vous fait pas peur. En effet, vous vous sentez d'attaque pour faire face à toutes les difficultés.", "Cette semaine, vous avez tendance à rêver de voyage, d'évasion ou d'aventure. Si elle est liée à une envie de fuir la réalité, revenez sur Terre! Sinon, pourquoi ne pas vous documenter?Et comme Vénus transite votre dixième maison solaire, vous pouvez vivre une véritable consécration dans votre travail et même obtenir une récompense!Sur le plan professionnel Mercure vous donne une certaine maîtrise, les affaires vont bon train! Une réalisation importante a toutes les chances d'aboutir.Cependant, vous avez parfois des difficultés pour vous exprimer. Evitez les discussions épineuses et les joutes verbales, vous risquez de jeter de l'huile sur le feu.Mars dans votre dixième maison solaire vous permet de vous affirmer davantage dans le cadre de vos activités. Prenez les commandes et affirmez votre savoir faire.Mars étant en harmonie avec votre Soleil, vous débordez d'énergie et les efforts physiques ne vous font pas peur. Si vous faites du sport, vous pouvez même battre des records!Le transit de Jupiter en opposition à votre Soleil ne permet pas de continuer à dépenser sans compter. Faites une liste de vos dépenses à venir et supprimez ce qui peut attendre...", "Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous pouvez en tirer de grands bénéfices si vous redoublez d'attention et d'intérêt sincère.De plus, rien ne semble altérer votre joie de vivre, votre confiance en la vie. Vos amis le ressentent et vous soutiennent. Dans le domaine professionnel, vous pouvez vous surpasser, aussi n'hésitez pas à faire valoir vos compétences.Sur le plan pécuniaire Vénus vous invite à mettre la barre un peu plus haut, à faire valoir vos dons et qualités. Osez vous mettre en valeur!Toutefois, avec Vénus en dissonance, vous avez l'impression que l'on ne fait pas attention à vous, que l'on vous fuit. Vous avez simplement moins la côte en ce moment, point.Et comme Mercure transite votre neuvième maison solaire, vous avez besoin d'évasion, de faire un break ou de voyager. Parlez-en à vos proches et voyez si ça les intéresse.Néanmoins, votre état d'esprit est peu enclin à la communication et vos démarches professionnelles moins prolifiques. Si vous travaillez dans le commerce, c'est plutôt morose avec le carré de Mercure...Avec Mars dans votre dixième maison solaire, vos efforts devraient payer sous peu. Vos objectifs sur le plan professionnel devraient être atteints.Avec un Pluton harmonique, vous vivez une renaissance de la foi qui \"booste\" votre vie, avec une force intérieure étonnante. Orientez votre créativité vers plus d'affirmation et d'audace.Toujours en toile de fond, Neptune vous prédispose à vous laisser aller à la rêverie, à prendre la Vie du bon côté, à lâcher prise avec les vicissitudes du quotidien.Avec Uranus en opposition, votre partenaire est en train de changer et vous devez vous adapter à ce qui arrive de nouveau dans votre vie. Sans dire \"amen\" à tout, sachez lâcher prise..." ],
  "sagittaire": ["", "Voilà une semaine où les problèmes d'argent peuvent devenir préoccupants. Ne dit-on pas \"plaie d'argent n'est point mortelle\"? Evitez de dramatiser, tout s'arrange un jour ou l'autre.De plus, vous êtes particulièrement optimiste et vos amis s'en réjouissent. Vous vous sentez d'attaque pour de nouveaux projets et vous avez raison car la période actuelle est favorable.Et comme Vénus transite votre neuvième maison solaire, vous avez envie d'évasion, d'aventure, de dépaysement. Que diriez-vous d'une escapade en amoureux?Avec Mercure dans votre neuvième maison solaire, cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.Cette semaine, votre activité pourrait connaître une phase cruciale dans la réalisation de vos projets. Mettez donc les bouchées doubles et... soyez positif!Avec Mars en dissonance, vous traversez une période assez agitée, ce qui peut engendrer une certaine nervosité, voire de l'agressivité. Quelle mouche vous a piquée ?Avec un Pluton harmonique, vous vivez actuellement une réelle renaissance, une métamorphose de votre personnalité et de votre pouvoir créatif qui peuvent vous ouvrir de nouvelles portes.Avec le transit de Saturne en carré à votre Soleil, vous résistez en adoptant un comportement excessif, hédoniste, capricieux ou revendicateur. Pourtant, c'est la rigueur et la discipline qui s'imposent...", "Voilà une semaine où les problèmes d'argent peuvent devenir préoccupants. Ne dit-on pas \"plaie d'argent n'est point mortelle\"? Evitez de dramatiser, tout s'arrange un jour ou l'autre.Avec Vénus dans votre neuvième maison solaire, vous pouvez avoir un coup de coeur pour une personne étrangère, ou travaillant dans l'enseignement.Avec Mercure dans votre neuvième maison solaire, vous prenez plaisir à apprendre ou à découvrir lors d'un stage ou d'une formation. Soyez aux aguets...Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.Cette semaine est l'occasion de vous lancer dans l'aventure sur le plan professionnel. Une formation ou une reconversion est très probable.Avec le carré de Mars, vous pourriez péter un câble, que ce soit dans votre travail ou dans votre famille. Et si vous faisiez un peu de sport pour vous défouler?", "Une semaine qui peut vous faire entrevoir la métamorphose nécessaire pour sortir de la crise actuelle. Evidemment, il est impératif de se remettre en question. En doutiez-vous?Côté sentiments, vous rêvez sans doute d'horizons lointains et de soirée au clair de lune? Et si vous l'ameniez en week end dans un cadre exotique? Choisissez et... proposez!Et comme Vénus est en harmonie avec votre décan, l'argent rentre plus facilement que d'ordinaire, ou les cadeaux, ou les compliments... ou les trois à la fois!Par ailleurs, Mercure vous incite à la réflexion mais vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à un proche dès que vous le pouvez.Un Mercure harmonique vous invite à prendre plus souvent la parole, pour négocier comme pour exprimer vos sentiments. C'est une excellente période pour lier des amitiés.Avec Mars dans votre neuvième secteur, vos activités peuvent s'élargir à d'autres horizons. Le rapport à l'international pourrait bien y contribuer.Avec la dissonance de Neptune, il est facile de se laisser aller à la rêverie, à l'alcool, aux addictions et à la paresse. Veillez à garder les pieds sur Terre !" ],
  "capricorne": ["", "Une semaine où vous devez accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Une bonne entente commence souvent par une écoute attentive.Côté argent, il se pourrait que des rentrées imprévues viennent mettre \"du beurre dans les épinards\". A moins que votre partenaire vous fasse un cadeau?Et comme Mercure transite votre huitième maison solaire, l'argent pourrait devenir une préoccupation constante. Mais les affaires tournent plutôt bien, alors pensez à décrocher!Toujours côté travail, la période reste propice à un enrichissement de vos connaissances. Un voyage à l'étranger ou une initiative visant à élargir vos compétences professionnelles sont d'actualité.Mars étant en harmonie avec votre signe, on vous épaule dans vos activités: les collègues de travail vous proposent leur aide. Il faut dire que vous ne rechignez pas à la besogne.Avec le soutient de Saturne, des satisfactions sont à espérer sur le plan social ou administratif. Si vous en faites la demande, vous pouvez bénéficier de l'aide de personnes haut placées.", "Une semaine où vous devez écouter un peu plus votre partenaire ou vos collaborateurs. En couple comme en équipe, des concessions sont parfois nécessaires.Avec Vénus dans votre huitième maison solaire, vous pouvez prendre plaisir à négocier, à faire des affaires ou à spéculer, ce qui peut être avantageux pour vos finances.Et comme Mercure transite votre huitième maison solaire, l'argent pourrait devenir une préoccupation constante. Mais les affaires tournent plutôt bien, alors pensez à décrocher!Côté travail, une remise en question pourrait s'imposer dans la façon dont vous gérez vos affaires. Mais vous pouvez la désamorcer en prenant en compte les intérêts de vos partenaires et en passant de la parole aux actes.Mars étant en harmonie avec votre signe, vous êtes très sensible à vos besoins sexuels mais ils s'expriment de façon très souple tout en ayant du mordant. Cela promet pour votre partenaire!Un aspect harmonique de Jupiter vous porte comme une belle vague et vous prenez plaisir à surfer ainsi, dans la joie et la bonne humeur. Profitez-en bien!", "Voilà une semaine où le rapport à votre partenaire ou à vos collaborateurs devient majeur. Vous gagnez à tenir compte de leurs avis, aussi soyez à l'écoute...Mais avec le Soleil en opposition, vous avez tendance à compliquer les choses, surtout avec votre partenaire ou vos collaborateurs. Pratiquez la pensée positive!Et comme Vénus transite votre huitième maison solaire, le sexe peut devenir préoccupant, voire obsessionnel. Mais n'oubliez pas d'écouter les battements de votre coeur...Et comme Mercure transite votre septième maison solaire, vous devez tenir compte de ce que disent les autres, leur avis compte beaucoup en ce moment.Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent s'imposer et devenir préoccupants. Faire l'autruche ne résoud rien, alors parlez-en ouvertement...Pluton, qui transite votre Soleil, vous donne l'impression qu'une épée de Damoclès est suspendue au-dessus de votre tête, mais elle vous amène à une conscience plus aiguë des zones obscures de votre subconscient.Toujours en toile de fond, Neptune peut vous amener vers plus de créativité (si vous êtes artiste, l'inspiration est aisée) plus de sens philosophique ou plus de spiritualité.Uranus vous ouvre positivement à la nouveauté, à des événements inattendus ou à des surprises mais cela se passe bien car vous avez l'esprit ouvert et le sens de l'humour!Les Noeuds Lunaires en dissonance avec votre signe peuvent freiner votre créativité, ou bien vous devez réviser tous vos plans et en tirer des leçons pour le futur." ],
  "verseau": ["", "Voilà une semaine bien remplie, durant laquelle vous n'avez pas beaucoup de temps pour vous reposer. Mais savez-vous qu'une relaxation ne prend que dix minutes?Avec le Soleil en opposition, vous ressentez un certain découragement, une lassitude. Accordez-vous un peu de temps pour souffler et laissez le devant de la scène à votre partenaire.Sur le plan affectif, vous pouvez prendre plaisir à dialoguer, à échanger, à partager des moments agréables au sein de votre couple.Par ailleurs, avec Mercure dans votre septième maison solaire, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!Avec Mars dans votre huitième secteur, une crise pourrait survenir dans le cadre de vos activités. Mais vous pouvez la désamorcer, en anticipant par le partage et la parole.Toujours en toile de fond, Pluton en transit vous force à reconsidérer votre vie du tout au tout. Si vous le faites, vous êtes sur la voie de la libération et vous pourrez rebondir.", "Voilà une semaine bien remplie, que ce soit par les tâches quotidiennes ou par les heures consacrées à vos activités. Mais attention toutefois au surmenage!Sur le plan affectif, vous pouvez apprécier la compagnie de l'être aimé car vous êtes plutôt sensible à son charme et à son magnétisme.Par ailleurs, Mercure vous incite à dialoguer, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!Néanmoins, des malentendus peuvent provenir de votre difficulté à communiquer avec votre entourage. Essayez de faire des efforts, tout au moins en restant à l'écoute de vos proches.Toujours côté professionnel, cette semaine est sous tension et vous devez agir en tenant compte de vos partenaires ou associés. Si on vous en demande trop, restez calme et mettez les choses au point avec diplomatie.Jupiter en carré à votre Soleil vous confronte à des choix cruciaux. Dépenser sans compter ou commencer à faire vos comptes sérieusement. Il en va de votre équilibre financier...", "Cette semaine, le travail devient préoccupant, et votre capital santé risque de chuter. Prenez le temps de vous relaxer, de faire une sieste quotidienne si vous le pouvez. Quand on veut on peut!Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'affection que l'on vous porte, surtout celle qui vient de votre partenaire.Néanmoins, comme Vénus vous boude, vous pouvez ressentir une certaine frustration et vos sentiments peuvent facilement se transformer en ressentiments, en bouderie ou en jalousie.Et avec Mercure dans votre sixième maison solaire, vous pratiquez la polyvalence avec succès dans vos activités: au travail, on vous voit partout et... on vous entend surtout!L'opposition de Mercure montre que les arguments utilisés par votre conjoint ou l'un de vos collaborateurs sociaux sont à prendre en considération. Soyez à leur écoute.Toujours côté professionnel, cette semaine est sous tension et vous devez agir en tenant compte de vos partenaires ou associés. Si on vous en demande trop, restez calme et mettez les choses au point avec diplomatie.Avec Uranus en dissonance, vous ne tenez pas en place, vous faites mille choses à la fois ou vous vous stressez pour des broutilles. Dressez une liste de vos priorités et faites une chose après l'autre." ],
  "poissons": ["", "Voilà une semaine plutôt réjouissante puisqu'elle est consacrée soit aux enfants, soit aux amours, soit à la créativité. Ou bien les trois, avec un peu de chance!Sur le plan affectif, rien de notable mais vous pouvez consacrer un peu plus de temps à vos activités coutumières, et même en tirer une certaine satisfaction.Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement en verve dans vos activités. De la parole au geste en un dixième de seconde!Avec Mars dans votre septième secteur, les échanges avec vos partenaires ou collaborateurs ne sont pas forcément faciles mais peuvent se révèler constructifs.Avec Mars en opposition, vous avez l'impression que l'on vous critique, que l'on vous agresse. Mais le plus souvent, c'est votre propre nervosité qui amplifie la situation.Avec Saturne en transit, n'hésitez pas à consulter un thérapeute pour qu'il vous conseille les compléments nutritionnels adaptés pour pallier aux sensations de fatigue et de déprime.", "Voilà une semaine plutôt réjouissante puisqu'elle est consacrée soit aux enfants, soit aux amours, soit à la créativité. Ou bien les trois, avec un peu de chance!Vénus dans votre sixième maison solaire amène une atmosphère agréable au travail. Il y aurait même de la séduction dans l'air, ou un cadeau à la clé...Sur le plan professionnel Mercure stimule votre intellect et vous êtes particulièrement efficace dans votre travail, surtout si vous travaillez dans le commerce ou la communication.Avec Mars dans votre sixième secteur solaire, vous ne comptez plus les heures consacrées à votre travail. Mais à la longue cela pourrait se répercuter sur votre santé.L'opposition de Mars à votre Soleil génère un climat tendu avec votre entourage. Voyez de quelle façon vous pouvez désamorcer la situation. Sans doute avec de l'humour et le sourire?Grâce à l'aspect harmonique de Jupiter, vous pouvez réaliser de bonnes affaires si vous êtes dans le commerce. Mais pensez à renvoyer l'ascenseur de temps en temps!", "Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants si vous en avez, ou à vos créations. Cela vous donne des ailes, même dans le domaine sentimental!De plus, rien ne semble vous freiner, votre confiance en la vie revient avec plus de force. Vos amis vous soutiennent dans vos projets. Au travail, n'hésitez pas à faire valoir vos compétences.Côté coeur, rien de transcendant mais les collègues de travail semblent un peu plus aimables que d'ordinaire. Qui s'en plaindrait ?Par ailleurs, Mercure stimule votre créativité et les idées affluent! Vous devriez en profiter pour les coucher sur papier ou les enregistrer sur votre ordinateur.Avec Mars dans votre sixième secteur solaire, la fatigue pourrait se faire sentir dans vos activités. Mais ne dit-on pas que le travail c'est la santé?Avec un Pluton harmonique, vous avez parfois l'impression qu'un nouvel être est en train d'émerger en vous, et cela vous amène à une conscience plus aiguë de votre pouvoir de renaissance.Le transit de Neptune sur votre Soleil peut vous conférer plus de créativité (si vous êtes artiste, l'inspiration semble aisée) mais tâchez tout de même de garder les pieds sur terre!Uranus vous ouvre positivement à la nouveauté et vous permet d'accepter plus facilement les autres, amis, groupes et collègues de travail, qui vous invitent plus souvent." ]
}
