{
  "date": "2026-01-27",
  "belier": ["", "Cette période est l'occasion de planter des graines pour des projets en communs. Sachez partager ces belles idées avec vos amis afin qu'elles fleurissent rapidement.De plus, votre vitalité est accrue, vous rayonnez dans le cercle de vos amis et votre pouvoir créatif est renforcé. Vous vous sentez efficace, fertile, ce qui vous permet de former de nouveaux projets.Sur le plan des sentiments, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Votre soeur, ou l'une de vos amies préférées semble se rapprocher de vous. Acceptez son invitation.Et comme Mercure transite votre onzième maison solaire, une réunion d'amis pourrait donner naissance à un projet enthousiasmant. Acceptez les opinions d'autrui et coopérez.De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Mars dans votre dixième maison solaire vous permet de mettre les bouchées doubles dans la réalisation de vos projets. Faites preuve d'opiniâtreté.Mars étant en harmonie avec votre signe, vous avez la pêche et vous le montrez, que ce soit dans le domaine professionnel ou avec vos proches, qui se demandent si vous avez mangé du lion!Pluton est de votre côté, et vous réalisez que les schémas hérités des expériences passées sont désormais derrière vous. Seul le présent compte!Le long transit de Neptune sur votre Soleil ne vous permet pas vraiment d'être lucide. Parfois vous êtes dans la confusion, les fantasmes ou le rêve éveillé. Demandez conseil à l'un de vos proches.", "Une semaine consacrée essentiellement à vos objectifs sociaux. Voyez ce que vous pouvez faire pour avancer et définissez vos priorités. Bonne chance!De plus, rien ne semble vous freiner, votre confiance en la vie revient avec plus de force. Vos amis vous soutiennent dans vos projets. Au travail, n'hésitez pas à faire valoir vos compétences.Et comme Vénus transite votre dixième maison solaire, vous pouvez vivre une véritable consécration dans votre travail et même obtenir une récompense!De plus, Vénus augmente votre magnétisme aussi, si vous êtes célibataire, profitez de ces quelques jours pour vous rendre plus disponible. Soignez votre look!Avec Mercure en dixième maison solaire, vous mettez tout en oeuvre pour faire aboutir vos projets professionnels. Grâce à une bonne communication, vous pouvez mettre toutes les chances de votre côté !L'aspect harmonique de Mercure vous pousse à exprimer, soit oralement soit par écrit, les idées qui vous traversent l'esprit. Des amis ou des collègues de travail peuvent y contribuer.Avec Mars dans votre dixième maison solaire, vos efforts devraient payer sous peu. Vos objectifs sur le plan professionnel devraient être atteints.Vous réalisez, avec le carré de Jupiter, que vos exigences ont besoin d'être relativisées, car vous prenez conscience des difficultés qui jalonnent votre parcours. Economisez.", "Cette semaine est sans doute l'occasion de montrer que vous n'avez pas froid aux yeux et que vous pouvez vous surpasser dans le cadre de votre activité, ce que d'aucuns apprécieront.Avec Vénus dans votre dixième maison solaire, vous pouvez viser un peu plus haut et obtenir une récompense en récoltant le fruit de vos efforts.Comme Mercure vous donne une certaine maîtrise, vous pouvez réussir à imposer vos idées dans le cadre de votre travail, à faire aisément passer l'information ou les directives.Mars dans votre dixième maison solaire vous permet de vous affirmer davantage dans le cadre de vos activités. Prenez les commandes et affirmez votre savoir faire." ],
  "taureau": ["", "L'occasion vous est donnée de gravir quelques marches de plus sur le plan social ou professionnel ou d'arriver au but fixé. Osez vous mettre en avant et faire valoir vos capacités!Durant quelques jours, votre tonus et votre vitalité peuvent décroître, comme souvent à la même période de l'année. Mais cela est passager, aussi n'en tenez pas compte...Sur le plan pécuniaire Vénus peut vous inciter à mettre la barre un peu plus haut, à faire valoir vos dons et qualités. Soignez votre look et n'ayez crainte de vous mettre en avant!Sur le plan sentimental, ces jours-ci vous oscillez entre frustration et désillusion. Ne cherchez pas à compenser à tout prix et laissez simplement passer...Avec Mercure dans votre dixième maison solaire, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet professionnel ou mener rondement une affaire.L'aspect dissonant de Mercure vous invite à mettre de l'eau dans votre vin lors des discussions, tant à la maison qu'au travail. Côté affaires, c'est au ralenti durant quelques jours...Cette semaine est l'occasion d'apprendre de nouvelles techniques ou d'expérimenter d'autres horizons dans le cadre de votre travail. Soyez disponible.Avez-vous remarqué que, avec Mars en dissonance, vous tombez souvent sur des personnes pressées, stressées ou agressives ? Attention aux accrochages en voiture!Avec le transit de Pluton carré à votre Soleil, c'est une longue période de remises en question qui parfois vous mine. Mais sachez que vous êtes sur la voie de la libération...", "Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous pouvez en tirer de grands bénéfices si vous redoublez d'attention et d'intérêt sincère.Cependant, un rien vous contrarie, que ce soit dans la famille ou au travail. A moins que vous fassiez preuve de patience et de diplomatie, ce qui arrangerait tout le monde?Avec Vénus dans votre neuvième maison solaire, vous rêvez sans doute d'amours exotiques ou de dépaysement pour votre couple. Un projet de voyage dans l'air?Sur le plan sentimental, ces jours-ci vous oscillez entre frustration et désillusion. Ne cherchez pas à compenser à tout prix et laissez simplement passer...Avec Mercure dans votre neuvième maison solaire, vous prenez plaisir à apprendre ou à découvrir lors d'un stage ou d'une formation. Soyez aux aguets...Néanmoins, votre état d'esprit est peu enclin à la communication et vos démarches professionnelles moins prolifiques. Si vous travaillez dans le commerce, c'est plutôt morose avec le carré de Mercure...Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Vous pourrez saisir les opportunités qui se présentent dans le domaine professionnel, notamment celles en rapport avec l'étranger.Vous bénéficiez d'une protection, Jupiter harmonique vous portant chance pendant quelques semaines. Tout vient à vous plus facilement : opportunités, affaires, aides providentielles.", "Une période propice à une ouverture d'esprit susceptible de vous aider à évoluer différemment, que ce soit par un enseignement, une rencontre spirituelle ou un contact avec l'étranger.Côté coeur, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage. Rêver n'a jamais fait de mal...Avec Mercure dans votre neuvième maison solaire, vous prenez plaisir à apprendre ou à découvrir lors d'un stage ou d'une formation. Soyez aux aguets...Avec Mars dans votre neuvième secteur, vos activités peuvent s'élargir à d'autres horizons. Le rapport à l'international pourrait bien y contribuer.Toujours en toile de fond, Neptune vous prédispose à vous laisser aller à la rêverie, à prendre la Vie du bon côté, à lâcher prise avec les vicissitudes du quotidien.Avec Uranus transitant sur votre Soleil, vous évoluez vers plus de possibilités de réalisation, plus d'amis, plus de cordes à ajouter à votre arc. N'hésitez plus, osez relever les défis!Un Saturne harmonique vous donne l'occasion de \"remettre les pendules à l'heure\" dans le cadre de votre progression sociale et de bâtir pour du long terme." ],
  "gemeaux": ["", "Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous pouvez en tirer de grands bénéfices si vous redoublez d'attention et d'intérêt sincère.De plus, votre vitalité est accrue, vous rayonnez dans le cercle de vos amis et votre pouvoir créatif est renforcé. Vous vous sentez efficace, fertile, ce qui vous permet de former de nouveaux projets.Et comme Vénus transite votre neuvième maison solaire, vous avez envie d'évasion, d'aventure, de dépaysement. Que diriez-vous d'une escapade en amoureux?Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.Avec Mercure dans votre neuvième maison solaire, cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.En outre, les affaires reprennent et les résultats ne se font pas attendre, ce que vos collaborateurs apprécient. Vous savez argumenter et convaincre.Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent devenir obsessionnels. Intérieurement, essayez de découvrir ce que vous cherchez à compenser ou... parlez-en à votre psy.Avec Mars en aspect harmonique, vous pouvez multiplier les initiatives et même si vous avez beaucoup de travail, cela vous galvanise car vous assurez, quoi qu'il arrive !En toile de fond, Pluton est avec vous, il vous permet de mieux contrer les éventuels \"bâtons dans les roues\" et les critiques de votre entourage. Restez calme et intègre.Grâce à un Neptune harmonique, vous percevez des vérités essentielles sur la Nature, la Vie, la spiritualité. Vous êtes plus souvent en phase avec votre âme.Selon ce que vous avez développé comme créativité ou assumé au sein de votre famille durant ces quatre dernières années, les Noeuds Lunaires en dissonance avec votre signe vous préparent à évoluer différemment.", "Durant cette période, vous réalisez que les crises sont parfois salutaires, elles permettent de prendre conscience des véritables enjeux de la vie. Attention à votre argent et ne pensez pas qu'au sexe!De plus, rien ne semble altérer votre joie de vivre, votre confiance en la vie. Vos amis le ressentent et vous soutiennent. Dans le domaine professionnel, vous pouvez vous surpasser, aussi n'hésitez pas à faire valoir vos compétences.Côté sentiments, vous pouvez consacrer un peu plus de temps à votre partenaire, à des moments intimes ou à des sorties coquines. Laissez votre imagination vous inspirer.Et comme Vénus vous est favorable, c'est peut-être le bon moment pour demander de l'attention, des câlins à votre partenaire. Un cadeau dans l'air?Avec Mercure dans votre huitième maison solaire, des rentrées d'argent sont au programme. Ou des problèmes d'ordre pécuniaire si les tendances astrales sont dissonantes...De plus, les affaires semblent reprendre et les résultats suivent, ce que vos collaborateurs apprécient. Vous savez convaincre et gagner la confiance.Côté travail, une remise en question pourrait s'imposer dans la façon dont vous gérez vos affaires. Mais vous pouvez la désamorcer en prenant en compte les intérêts de vos partenaires et en passant de la parole aux actes.Le transit des Noeuds Lunaires en carré à votre Soleil peut vous amener à faire des choix. Si vous vous sentez en désaccord avec votre âme, prenez le chemin qu'elle préfère, ce sera le bon!", "Durant cette période, vous avez sans doute tendance à vous isoler, à pratiquer la politique de l'autruche. Mais tôt ou tard, vous devrez reprendre votre souffle!Côté sentiments, vous pouvez consacrer un peu plus de temps à vos amours, surtout si vous venez de faire une rencontre, car cela promet d'être chaud !Avec Mercure dans votre huitième maison solaire, évitez de faire une fixation sur les problèmes d'ordre pécuniaire. \"Plaie d'argent n'est pas mortelle\", dit le proverbe.Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent s'imposer et devenir préoccupants. Faire l'autruche ne résoud rien, alors parlez-en ouvertement...Avec Neptune en carré à votre Soleil, vous adhérez parfois à des utopies qui ne sont que le reflet de vos propres idéaux. Aussi évitez de vous engager dans des groupes sectaires ou extrémistes.Avec Saturne en dissonance, vous avez besoin de régler vos affaires courantes (administration, banque, etc.) avant que celles-ci ne vous bloquent dans votre progression sociale." ],
  "cancer": ["", "Une semaine qui peut vous faire entrevoir la métamorphose nécessaire pour sortir de la crise actuelle. Evidemment, il est impératif de se remettre en question. En doutiez-vous?Côté argent, il se pourrait que des rentrées imprévues viennent mettre \"du beurre dans les épinards\". A moins que votre partenaire vous fasse un cadeau?Mercure vous invitant à la réflexion, vous cogitez ou vous ruminez souvent mais cela vous donne un air renfrogné ou très secret. Parlez de ce qui vous préoccupe à un proche.Avec Mars dans votre septième secteur, il peut y avoir de l'agressivité dans l'air avec votre partenaire ou vos collaborateurs. N'oubliez pas que tout ce qui s'oppose est complémentaire.Neptune en carré à votre Soleil vous égare parfois sur des chemins de traverse peu sûrs et mal fréquentés. Faites preuve de vigilance et veillez à garder les pieds sur terre.", "Une semaine qui pourrait aboutir sur des accords avec vos partenaires sociaux, avec une avancée notable dans les pourparlers ou une signature de contrat.Côté coeur, vous pourriez faire une rencontre, discuter avec une personne agréable ou, tout au moins, apprécier un climat agréable dans votre couple.Mercure vous engage à dialoguer: vous êtes particulièrement à l'écoute de votre partenaire ou de vos collaborateurs. Cultivez l'attention, la compréhension et le partage.Toujours côté professionnel, cette semaine reste particulièrement tendue, avec des risques de disputes. Ne prenez pas à coeur tout ce que l'on peut vous dire et essayez de mettre à profit les avis que l'on vous donne.Avec Jupiter en transit, la chance revient et avec elle les bons moments de l'existence. Aussi, n'hésitez pas à faire la fête, à danser, rire, et en faire profiter votre entourage.", "Voilà une semaine où le rapport à votre partenaire ou à vos collaborateurs devient majeur. Vous gagnez à tenir compte de leurs avis, aussi soyez à l'écoute...Sur le plan affectif, vous pouvez prendre plaisir à dialoguer, à échanger, à partager des moments agréables au sein de votre couple.Mercure vous engage à dialoguer: vous êtes particulièrement à l'écoute de votre partenaire ou de vos collaborateurs. Cultivez l'attention, la compréhension et le partage.Toujours côté professionnel, cette semaine est sous tension et vous devez agir en tenant compte de vos partenaires ou associés. Si on vous en demande trop, restez calme et mettez les choses au point avec diplomatie.Grâce à un Neptune harmonique, vous avez besoin de rêver, de délaisser quelque peu les affaires courantes. Si vos finances s'y prêtent, pourquoi ne pas prendre des vacances?Uranus vous ouvre positivement à la nouveauté et mais vous gardez l'esprit ouvert et vous acceptez aisément les remises en question lorsqu'elles sont nécessaires.Un Saturne harmonique vous invite à prendre vos responsabilités, à faire des efforts, à vous stabiliser ou à concrétiser vos objectifs, mais vous ne rechignez pas car cela vous convient." ],
  "lion": ["", "Voilà une semaine où le rapport à votre partenaire ou à vos collaborateurs devient majeur. Vous gagnez à tenir compte de leurs avis, aussi soyez à l'écoute...Cependant, un rien vous agace ou vous irrite, surtout quand cela vient de votre partenaire. Allez faire un peu de sport ou dansez sur votre musique préférée, vous verrez c'est très efficace.Et comme Vénus transite votre septième maison solaire, vous êtes plus sensible au charme de votre partenaire, à son magnétisme. Une soirée intime en vue?Toutefois, avec Vénus en opposition, il est conseillé de ne rien exiger, de rester à l'écoute des besoins de vos proches sans attendre de retour. Patience, cela ne dure que quelques jours.De plus, comme Mercure transite votre septième maison solaire, des propositions venant de vos associés pourraient être intéressantes.... Une collaboration pourrait en résulter.L'opposition de Mercure vous invite à être à l'écoute de votre conjoint et de vos collaborateurs sociaux. Evitez de camper sur votre position et préférez l'ouverture.Toujours côté professionnel, Mars vous donne une pêche incroyable et vous donne l'occasion de vous dépasser. N'en faites pas trop, car votre santé pourrait en pâtir...L'opposition de Mars à votre Soleil génère un climat tendu avec votre entourage. Voyez de quelle façon vous pouvez désamorcer la situation. Sans doute avec de l'humour et le sourire?Toujours en toile de fond, L'opposition de Pluton vous donne à éprouver la sensation de rejet. Mais n'est-ce pas vous qui tendez quelquefois le bâton pour vous faire battre?Toujours en toile de fond, Neptune vous prédispose à vous laisser aller à la rêverie, à prendre la Vie du bon côté, à lâcher prise avec les vicissitudes du quotidien.", "Une période assez nerveuse s'annonce, avec pas mal de choses à faire ou à assurer. Ménagez-vous tout de même quelques heures de repos pour ne pas péter les plombs...Cependant, vous pouvez ressentir un blocage au niveau relationnel, mais insister ou vous lamenter n'arrangera rien. Sachez rester aimable tout en prenant du recul...Vénus dans votre sixième maison solaire amène une atmosphère agréable au travail. Il y aurait même de la séduction dans l'air, ou un cadeau à la clé...Néanmoins, avec Vénus en opposition, vous éprouvez de la frustration ou du mécontentement. Sachez équilibrer vos désirs avec ceux de votre partenaire...Avec Mercure dans votre sixième maison solaire, voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.L'opposition de Mercure montre que les arguments utilisés par votre conjoint ou l'un de vos collaborateurs sociaux sont à prendre en considération. Soyez à leur écoute.Avec Mars dans votre sixième secteur solaire, c'est le moment de mettre de l'ordre dans votre vie professionnelle. Mais vous vous sentez d'attaque et le plus souvent efficace...", "Une semaine où votre activité est votre souci majeur, et cela peut altérer votre forme. Ne forcez pas les choses et réservez-vous quelques plages de silence pour faire le point...Côté coeur, rien de transcendant mais les collègues de travail semblent un peu plus aimables que d'ordinaire. Qui s'en plaindrait ?Sur le plan professionnel Mercure stimule votre intellect et vous êtes particulièrement efficace dans votre travail, surtout si vous travaillez dans le commerce ou la communication.Avec Mars transitant votre sixième secteur solaire, vous ne comptez plus les heures au boulot. Pensez tout de même à lever le pied de temps en temps...Avec Uranus qui transite en carré à votre Soleil, vous voilà dans l'obligation de changer. Il est préférable d'avoir l'esprit ouvert, de ne pas trop regarder en arrière et d'accepter les remises en question." ],
  "vierge": ["", "Une période où le travail devient problématique et votre santé peut en pâtir. Responsabilités oui, sacrifices non! Vous avez droit au repos.Vénus dans votre sixième maison solaire vous aide à mieux supporter la routine et le train train quotidien. Les collègues de travail semblent un peu plus aimables que d'ordinaire.Et comme Mercure transite votre sixième maison solaire, vous êtes souvent au four et au moulin. Mais les choses avancent et c'est le principal, n'est-ce pas?Mars dans votre cinquième maison solaire vous incite à créer, dans l'un de vos domaines préférés, quelque chose qui vous stimule, vous motive particulièrement.Le Noeud Sud en transit sur votre Soleil vous fait parfois remonter neuf ans ou dix-huit ans en arrière. Prenez conscience de votre évolution actuelle, mais laissez le passé... au passé!", "En ce moment, votre créativité est en pleine croissance et, si vous êtes artiste, vous en tirez de grandes satisfactions. Laissez-vous inspirer, vous y gagnerez en efficacité.Côté coeur, prenez plaisir à vous faire plaisir, à vous occuper de ceux que vous aimez. Si vous êtes célibataire, votre coeur pourrait être sollicité...Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.Mars dans votre cinquième maison solaire vous incite à créer, dans l'un de vos domaines préférés, quelque chose qui vous stimule, vous motive particulièrement.Avec le Noeud Sud dans votre signe, une période de réajustement de vos capacités est souhaitable. Demandez-vous si vous avancez comme vous le voulez ou si vous avez l'impression de régresser.Grâce à l'aspect harmonique de Jupiter, vous vivez des moments agréables, vous participez à des fêtes, vous rencontrez des personnes qui vous aident, qui vous épaulent dans vos entreprises.", "Cette semaine, vous pouvez trouver de l'inspiration et de la joie auprès des enfants ou de la personne qui fait battre votre coeur. Quoi de plus beau que l'amour?Sur le plan affectif, Vénus vous invite à l'amour. Que ce soit pour votre partenaire ou pour vos enfants, votre coeur déborde de tendresse et d'affection.Avec Mercure dans votre cinquième maison solaire, vous pouvez employer vos talents d'écrivain ou d'orateur et communiquer vos idées à votre public.Mars dans votre cinquième maison solaire vous donne la pêche pour innover de façon créative. Les enfants pourraient vous inspirer quelque chose de particulier.Avec l'opposition de Neptune, vous avez tendance à projeter sur autrui vos proches rêves ou vos fantasmes. Avant de vous lancer dans l'aventure, assurez-vous de sa sincérité.Uranus vous ouvre positivement à la nouveauté et vous permet d'accepter plus facilement les autres, amis, groupes et collègues de travail, qui vous invitent plus souvent.Avec l'opposition de Saturne, les supérieurs hiérarchiques ou les personnes plus âgées vous agacent ou vous ennuient avec leurs propos moralisateurs. Et s'ils avaient raison?" ],
  "balance": ["", "Cette semaine, vous pouvez consacrer un peu de temps à vos loisirs. Si vous avez des enfants, essayez de participer un peu plus à leurs activités, intéressez-vous à leur univers...De plus, rien ne semble altérer votre joie de vivre, votre confiance en la vie. Vos amis le ressentent et vous soutiennent. Dans le domaine professionnel, vous pouvez vous surpasser, aussi n'hésitez pas à faire valoir vos compétences.Côté coeur, vous savez apprécier la présence de votre partenaire, ou vous occuper de ceux que vous aimez. Très bon contact avec les enfants et créativité au top!De plus, Vénus est en harmonie avec votre signe. L'un de vos proches pourrait vous inviter à une soirée, vous faire un cadeau ou plus simplement des compliments.Et comme Mercure passe dans votre cinquième maison solaire, le verbe devient créateur et vous passez de l'idée à la conception immédiate. Prenez des notes!Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Voilà une semaine où vous pouvez dégager du temps à consacrer à votre foyer. Bricolage, jardinage, réparation, petits travaux. Cela libérera votre esprit.Mars étant en harmonie avec votre Soleil, si vous êtes sans emploi cette période peut correspondre à une nouvelle embauche ou à une reprise, dans la mesure où d'autres transits planétaires le confirment.Pluton est avec vous, vous retrouvez une certaine confiance en vous, en vos réelles capacités. Et vous avez parfois l'impression de vivre une seconde naissance.Le transit de Neptune en opposition vous fait parfois prendre \"des vessies pour des lanternes\". Aussi attention aux projections et aux fantasmes, vous risquez de tomber de haut!", "Une période qui s'annonce calme par rapport aux semaines précédentes. Vous vous posez un peu et vous avez raison! Prendre du recul en appréciant la compagnie de vos proches vous donne des forces.En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Côté coeur, vous avez besoin de vous recentrer dans votre sphère familiale. Cela vous permet également de prendre du recul et de décompresser un peu...Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!Et comme Mercure transite votre quatrième maison solaire, vous pouvez prendre un peu de temps à ranger la maison, ou à mettre enfin les papiers à jour.Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.Cette semaine, si vous avez beaucoup à faire à la maison, faites en sorte que l'ambiance n'en pâtisse pas. Des discussions familiales pourraient être tendues, alors n'oubliez pas de décompresser...Jupiter étant actuellement en dissonance à votre Soleil, des dépenses imprévues ou des crédits exorbitants peuvent creuser votre budget au moment où les opportunités de gains se font rares.", "Une période qui s'annonce calme par rapport aux semaines précédentes. Vous vous posez un peu et vous avez raison! Prendre du recul en appréciant la compagnie de vos proches vous donne des forces.Côté sentiments, vous pouvez prendre un peu de temps pour ceux que vous aimez et votre foyer. Bricolage, musique ou aménagement décoratif, à vous de décider!Par ailleurs, Mercure semble vous retenir à la maison, aussi vous pouvez consacrer un peu de temps à vos études, ou à mettre les choses au point avec votre famille.Cette semaine, si vous avez du temps à consacrer à votre maison, profitez-en pour terminer ce que vous aviez commencé il y a quelques jours. Cela libérera votre esprit." ],
  "scorpion": ["", "Cette semaine, vous préférez rester chez vous en appréciant les bons moments de détente, les repas en famille et le simple sentiment de sécurité.Durant quelques jours, vous pourriez ressentir un léger découragement accompagné d'une baisse de vitalité. Manque de vitamines, de magnésium? Ou tout simplement de repos...Côté sentiments, vous pouvez prendre un peu de temps pour ceux que vous aimez et votre foyer. Bricolage, musique ou aménagement décoratif, à vous de décider!Toutefois, avec Vénus en dissonance, vous bougonnez, vous râlez facilement. Ne laissez pas la frustration vous gagner, exprimez vos désirs plus clairement.Par ailleurs, Mercure semble vous retenir à la maison, aussi vous pouvez consacrer un peu de temps à vos études, ou à mettre les choses au point avec votre famille.Le transit de Mercure en carré à votre Soleil peut coïncider avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant votre famille ou votre travail. Relativisez leur importance...Voilà une semaine où vous vous trouvez à la fois au four et au moulin, surtout si vous travaillez dans la communication ou le commerce. Une chose à la fois!Avec la dissonance de Mars, vous attirez parfois à vous des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas avec la sécurité!La dissonance de Pluton vous confronte à une réalité que vous ne vouliez - ou ne pouviez - voir jusqu'à présent. Une page de votre passé doit se tourner et vous le savez.", "Une période très animée s'annonce, avec moult contacts à la clé et de nombreuses discussions. Les déplacements se multiplient et peuvent donner de bons résultats.Toutefois, vous manquez de tonus et vous avez tendance à vous décourager. Cette baisse de forme ou d'énergie ne dure que quelques jours, aussi ménagez-vous et ne forcez pas trop les choses.Côté sentiments, misez sur la communication. Que ce soit avec votre partenaire, votre frère, votre soeur ou des amis proches, on vous écoutera avec attention.Toutefois, avec Vénus en dissonance, vous avez l'impression que l'on vous critique ou qu'on vous délaisse, dans la famille ou au travail. N'en rajoutez pas...Avec Mercure dans votre troisième maison solaire, c'est une semaine où la communication prime, avec un très bon contact avec les ados et avec vos voisins.Néanmoins, votre état d'esprit est peu enclin à la communication et vos démarches professionnelles moins prolifiques. Si vous travaillez dans le commerce, c'est plutôt morose avec le carré de Mercure...Cette semaine peut devenir très dynamique et prolifique si vous pensez à multiplier les contacts, à tenir informées vos connaissances de vos activités récentes.L'aspect harmonique de Jupiter à votre Soleil vous montre que le moment est propice pour demander de l'aide ou réaliser de bonnes affaires si vous êtes dans le commerce.", "En ce moment, vos pensées sont essentiellement orientées vers la communication, les contacts et les rencontres. Vous vous déplacez plus fréquemment que d'ordinaire.Vénus vous donne la bougeotte, vous stimule dans vos déplacements, donne un peu de piment à votre existence quelque peu routinière. Qui s'en plaindrait?Mercure semble vous pousser à communiquer, vous pouvez coucher toutes vos idées sur le papier, noircir des dizaines de pages si vous aimez écrire, ou dévorer un ou deux romans!Vos déplacements pourraient se multiplier. Pensez à respirer un peu et ne pas en faire trop sinon votre agressivité pourrait se retourner contre vous!Grâce à un Neptune harmonique, vous devenez beaucoup plus sensible à la musique, à l'art, à la poésie. Si vous faites preuve de vigilance et que vous gardez les pieds sur terre, vous nagez dans le bonheur !En toile de fond, l'opposition d'Uranus vous met dans l'obligation de participer à un groupe, une équipe, de façon engagée. Mais il est nécessaire de laisser l'ego au vestiaire...Avec Saturne en harmonique, vous retrouvez de plus en plus la confiance en vous et une bonne santé. Votre vitalité et votre moral reviennent, et vous ne rechignez ni à la besogne ni à l'effort." ],
  "sagittaire": ["", "C'est une bonne période pour communiquer tous azimuts! Déplacez-vous si vous souhaitez être encore plus efficace : rien ne vaut le dialogue et l'échange de visu.C'est aussi une période positive, durant laquelle vous avez le vent en poupe, une forme éblouissante et une aura des plus lumineuses! Profitez-en pour faire valoir vos qualités et mettre en avant vos principaux atouts.Et comme Vénus vous est favorable, c'est peut-être le bon moment pour demander de l'attention, des câlins à votre partenaire. Un cadeau dans l'air?Par ailleurs, Mercure vous pousse à communiquer, vous voyez assez souvent vos voisins, ou bien l'un de vos frères (ou soeur) vient vous rendre visite. Bon contact avec les ados.L'aspect harmonique de Mercure vous invite à prendre la parole, soit pour négocier soit pour exprimer vos sentiments. Excellente période pour les amitiés.La semaine reste favorable pour des initiatives concrètes ou pouvant rapporter dans le moyen terme. Ne mettez pas vos oeufs dans le même panier...Mars étant en harmonie avec votre signe, vous avez la pêche et vous le montrez, que ce soit dans le domaine professionnel ou avec vos proches, qui se demandent si vous avez mangé du lion!En toile de fond, Pluton est avec vous, il vous permet de mieux contrer les éventuels \"bâtons dans les roues\" et les critiques de votre entourage. Restez calme et intègre.Grâce à un Neptune harmonique, cette période est propice à un voyage ou à une croisière, surtout en amoureux. Evitez toutefois la compagnie de personnes louches.Avec les Noeuds Lunaires en dissonance avec votre signe, vous vous trouvez durant cette période à la croisée des chemins sur le plan de l'évolution de l'âme. Faites le bon choix !", "Si vous avez réussi à mettre quelques sous de côté, faites-vous plaisir en achetant quelque chose pour vous, juste pour vous. Ce n'est pas de l'égoïsme, mais une juste rétribution.C'est aussi une période positive, durant laquelle vous avez le vent en poupe, une forme éblouissante et une aura des plus lumineuses! Profitez-en pour faire valoir vos qualités et mettre en avant vos principaux atouts.Côté amour, voilà une semaine où vous pouvez passer des moments sensuels avec votre partenaire, et même recevoir un cadeau de sa part...Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.Avec Mercure dans votre seconde maison solaire, c'est le moment de faire de bonnes affaires, surtout si vous travaillez dans le commerce. Une semaine favorable pour mettre des sous de côté...En outre, les affaires vont bon train et les résultats suivent immédiatement, ce que vos collaborateurs apprécient. Vous savez convaincre car vos arguments sont très pragmatiques.Vous pouvez profiter de cette période pour mettre les bouchées doubles dans votre travail. Il est fort possible que vous en récoltiez rapidement les fruits.Selon ce que vous avez développé comme créativité ou assumé au sein de votre famille durant ces quatre dernières années, les Noeuds Lunaires en dissonance avec votre signe vous préparent à évoluer différemment.", "Si vous avez réussi à mettre quelques sous de côté, faites-vous plaisir en achetant quelque chose pour vous, juste pour vous. Ce n'est pas de l'égoïsme, mais une juste rétribution.Côté plaisirs et loisirs, vous pouvez exploiter vos dons culinaires avec succès, ou bien accorder un peu de temps à la décoration de votre intérieur.Et comme Mercure vous donne de la persuasion, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.Mars en second secteur solaire vous invite à concrétiser ce que vous projetiez il y a quelque temps, mais il faut vous donner les moyens de le faire.Avec le carré de Neptune, vous percevez des vérités essentielles, mais il est conseillé d'attendre la fin du transit pour vous assurer que vous n'avez pas trop rêvé.Avec Saturne en carré à votre Soleil, vous réalisez que vos ambitions ont besoin d'être relativisées, car vous vous apercevez des difficultés réelles pour atteindre vos buts. Faites le point." ],
  "capricorne": ["", "C'est une semaine où les négociations vont bon train, où vous réfléchissez à la meilleure façon d'augmenter vos revenus, ou de valoriser vos acquis.Excellente semaine si vous travaillez dans le commerce! Si vous avez bien préparé le terrain, la récolte promet d'être excellente!Avec Mercure dans votre seconde maison solaire, c'est le moment de faire de bonnes affaires, surtout si vous travaillez dans le commerce. Une semaine favorable pour mettre des sous de côté...Cette semaine, vous pouvez encore mettre à profit l'énergie de Mars pour continuer sur votre lancée et arriver au but fixé. N'ayez pas peur de vous mettre en avant.Avec le carré de Neptune, vous nagez parfois en pleine confusion, tant dans votre cercle familial que dans la sphère professionnelle. Faites le point sur votre chemin de vie.", "Voilà le bon moment pour sortir de l'ombre ou du doute. Pleins feux sur la star, et c'est vous! Il est temps d'oser vous mettre en valeur, de parler de vous et de vos qualités.Vénus est à vos côtés et votre aura peut alors devenir plus lumineuse. Si vous êtes célibataire, ouvrez les yeux et ne refusez aucun rendez-vous.Avec Mercure dans votre première maison solaire, vous n'hésitez pas à parler de vos connaissances, de vos compétences et cette semaine, tout le monde vous écoute!C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Le transit de Jupiter en opposition à votre Soleil ne permet pas de continuer à dépenser sans compter. Faites une liste de vos dépenses à venir et supprimez ce qui peut attendre...", "Cette semaine, vous êtes la star! Sans trop gonfler vos chevilles, permettez-vous de mettre en avant vos capacités, vos dons et qualités. Si si!Côté coeur, si vous êtes célibataire vous pouvez rayonner plus facilement. Si vous êtes en couple, votre partenaire est plus sensible à votre charme.Sur le plan intellectuel Mercure vous donne de l'assurance, vous pouvez mieux communiquer avec les autres car on vous écoute. Mais sachez tout de même doser!C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Toujours en toile de fond, Neptune vous donne plus de sens poétique, plus de spiritualité, vous vous sentez quelquefois en symbiose avec l'Univers, même si  vous manquez de réalisme.Uranus vous ouvre les ports de l'inattendu, de l'innovation, et ce dans tous les domaines de votre vie : création, amours, enfants, loisirs, voyages. Sachez accueillir le nouveau.Avec Saturne en harmonique, vous pouvez concrétiser soit une création, soit une démarche sociale, ou bien vous arrivez à un but que vous vous étiez fixé." ],
  "verseau": ["", "Grâce à votre bonne volonté et à votre vitalité, vous ne ratez pas une occasion de vous mettre en valeur. Profitez-en pour faire passer ce que vous avez à dire en ce moment.C'est la période de votre anniversaire. Le moment de l'année où vous êtes sur le devant de la scène, où le monde tourne autour de vous! Sans que cela vous fasse gonfler les chevilles, appréciez...Avec une Vénus amie, vous pouvez rayonner plus que d'ordinaire, ce qui vous vaut quelques compliments et félicitations pour votre look ravageur.Avec une Vénus amie, vous pouvez soigner votre look et accepter tous les rendez-vous. Vous aurez certainement beaucoup de succès.Et comme Vénus transite votre Soleil, l'Amour devrait sonner à votre porte. Bonne période également pour les rentrées d'argent si vous êtes dans le commerce.Par ailleurs, Mercure vous donne de l'assurance, il vous octroie des talents d'orateur, d'avocat ou... de camelot! Bon pour le commerce et les écrits en général.C'est également le bon moment pour mettre en route les projets qui vous tiennent à coeur. Votre compétence et votre facilité à communiquer vous ouvrent toutes les portes. Foncez!Mars en transit dans votre douzième secteur solaire vous oblige à suspendre vos activités pour quelque temps. Faites un bilan de santé et reposez-vous...Comme Mars transite votre Soleil, vous êtes en pleine forme. Toutefois, une certaine agressivité peut aller de pair avec cette énergie peu commune. En conséquence, sachez doser...Toujours en toile de fond, Pluton en transit vous force à reconsidérer votre vie du tout au tout. Si vous le faites, vous êtes sur la voie de la libération et vous pourrez rebondir.Toujours en toile de fond, Neptune vous prédispose à vous laisser aller à la rêverie, à prendre la Vie du bon côté, à lâcher prise avec les vicissitudes du quotidien.", "Cette période peut être éprouvante et affecter quelque peu votre équilibre psychique. C'est pourquoi il est impératif de vous aérer souvent ou de vous recentrer dans le calme.C'est la période de votre anniversaire, voilà donc une bonne occasion pour faire la fête ; mais également pour faire le point sur l'année écoulée.Sur le plan des sentiments, vous vivez un peu en ermite même si vous êtes en couple. Pourquoi ne pas mettre votre partenaire dans la confidence?Et comme Vénus transite votre Soleil, l'Amour pourrait être au rendez-vous. Il émane de vous un certain magnétisme et une sensualité susceptibles d'attirer les coeurs...Par ailleurs, Mercure vous invite à la réflexion car vous avez quelques difficultés pour communiquer. Un peu d'intériorisation permet de faire le vide, mais trop tend à isoler...Le transit de Mercure sur votre Soleil vous invite à exprimer, soit oralement soit par écrit, ce que vous pensez actuellement. Un ami ou une collègue de travail peut y participer.Cette semaine vous devriez faire une pause dans le cadre de vos activités afin de prendre du recul. Un temps pour l'action et un temps pour la réflexion...", "Voilà une semaine où l'agitation du monde semble vous fatiguer ou vous lasser. Profitez-en pour prendre le large et lâcher du lest afin d'élever votre esprit...Côté coeur, vous préférez sans doute la douceur d'un feu de cheminée ou d'une couette, dans l'intimité de votre foyer.Par ailleurs, Mercure vous invite à la réflexion: cette semaine pourrait être consacrée à l'étude en solitaire ou à la méditation. Vous avez besoin de silence pour réfléchir...Cette semaine vous pourriez mettre vos activités en suspens, surtout si vous ressentez de la fatigue au travail. L'occasion de faire le point, pour mieux rebondir ensuite...Uranus étant en dissonance, attention à l'esprit de révolte car vous risquez de vous mettre tout le monde à dos, jusqu'à ce que les événements vous reviennent comme un boomerang." ],
  "poissons": ["", "Cette période est favorable à une introspection car cela vous permet de prendre du recul. Faites tout de même attention à ne pas broyer du noir, cela pourrait nuire à votre santé psychique.Avec Vénus en transit dans votre douzième maison solaire, vous avez tendance à intérioriser vos sentiments. Ce besoin d'intimité peut se partager avec la personne aimée...Avec Mercure dans votre douzième maison solaire, vous préférez garder pour vous certaines choses qui demandent à être méditées plus profondément...Côté professionnel, la semaine est favorable aux lancements de nouveaux projets, aussi serait-il judicieux de créer le buzz autour de vous.Le Noeud Nord en conjonction à vote Soleil peut vous inciter à voler de vos propres ailes, quite à prendre des risques dans un premier temps. Restez prudent mais sachez oser !", "Cette semaine peut être l'occasion de développer l'esprit d'équipe, de réunir vos amis ou de lancer de nouveaux projets, notamment grâce aux médias ou internet.Avec Vénus dans votre onzième maison solaire, votre soeur ou l'une de vos meilleures amies pourrait vous inviter à une soirée. Acceptez son invitation.Par ailleurs, Mercure vous pousse à communiquer: vous pouvez réunir vos amis autour d'un verre ou d'une table. De nouveaux projets peuvent en découler.Cette semaine vous pouvez démarrer de nouveaux projets, mais si vous travaillez en équipe veillez à ne pas prendre la mouche pour des broutilles...Si vous vous trouviez récemment dans une voie qui ne nous convenait pas vous réalisez, grâce au Noeud Nord dans votre signe, que vous perdez votre temps, et que vous pouvez vous réaliser par vous-même.Avec un Jupiter harmonique, des satisfactions sont à espérer sur le plan professionnel et financier. Vous pouvez même bénéficier de l'aide de personnes influentes ou haut placées.", "Il est peut-être temps de penser à recontacter vos amis ou de lancer des invitations. La période est propice au partage des idées, à l'élaboration de nouveaux projets.Et comme Vénus transite votre onzième maison solaire, vous avez de belles idées en tête, alors pourquoi ne pas leur donner forme? L'une de vos amies pourrait être en vedette.Et avec Mercure dans votre onzième maison solaire, c'est une semaine particulièrement intéressante, où le rapport aux médias pourrait être primordial pour les affaires en cours.Cette semaine est favorable aux lancements de nouveaux projets, aussi sachez vous entourer d'amis ou de collaborateurs efficaces et motivés.Avec Neptune en transit sur votre Soleil, vous avez tendance à rêver, à laisser traîner les affaires courantes. Et quelquefois vous prenez \"les vessies pour des lanternes\"!Uranus vous permet de vous mettre au courant de tout ce qui est à la pointe de l'innovation et du progrès. Laissez derrière vous les anciennes méthodes et lancez-vous vers le futur!Avec Saturne en transit sur votre Soleil, votre vitalité est amoindrie et vous ressentez fréquemment de la fatigue. En fait, vous avez surtout besoin de silence et de calme..." ]
}
