{
  "date": "2025-03-15",
  "belier": ["", "Cette semaine est l'occasion de vous mettre en retrait ou de vous recentrer afin de mieux appréhender l'avenir. Mais ne vous angoissez pas pour autant sur le futur!En cette période d'anniversaire, un souffle nouveau vous habite. Même si vous ressentez un zeste de nostalgie par rapport à l'année écoulée, décidez intérieurement d'aller de l'avant!Avec une Vénus amie, vous pouvez vous mettre en valeur, soigner votre look et accepter les rendez-vous: vous aurez un franc succès.Avec Vénus qui transite votre Soleil, vous attirez immanquablement les regards et les coeurs en quête d'Amour. Osez vous mettre en valeur et souriez!Avec Mercure dans votre première maison solaire, vous avez l'occasion de faire entendre votre voix, de convaincre grâce à vos propos ou vos connaissances personnelles.L'aspect harmonique de Mercure vous invite à prendre la parole et à réaliser de bonnes affaires, surtout si vous êtes dans le commerce. Excellente période pour l'amitié.Cette semaine, si vous avez beaucoup à faire à la maison, faites en sorte que l'ambiance n'en pâtisse pas. Des discussions familiales pourraient être tendues, alors n'oubliez pas de décompresser...Pluton est de votre côté, et vous réalisez que les schémas hérités des expériences passées sont désormais derrière vous. Seul le présent compte!Le long transit de Neptune sur votre Soleil ne vous permet pas vraiment d'être lucide. Parfois vous êtes dans la confusion, les fantasmes ou le rêve éveillé. Demandez conseil à l'un de vos proches.", "Cette semaine est l'occasion de vous mettre en retrait ou de vous recentrer afin de mieux appréhender l'avenir. Mais ne vous angoissez pas pour autant sur le futur!Avec Vénus dans votre douzième maison solaire, un besoin d'intimité a tendance à intérioriser votre façon d'aimer. Si vous êtes célibataire, pratiquez la méditation.Sur le plan intellectuel Mercure vous invite à la réflexion: c'est une période d'introspection, où les pensées peuvent s'évader vers le Ciel, mais pour mieux revenir ensuite sur Terre.L'aspect harmonique de Mercure vous pousse à vous exprimer, à coucher vos idées sur le papier, à prendre des rendez-vous et à mettre en route vos projets.Cette semaine, si vous avez du temps à consacrer à votre maison, profitez-en pour terminer ce que vous aviez commencé il y a quelques jours. Cela libérera votre esprit.Avec la dissonance de Mars, vous tombez souvent sur des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas au rallye !Avec un Jupiter harmonique, des satisfactions sont à espérer sur le plan professionnel et financier. Vous pouvez même bénéficier de l'aide de personnes influentes ou haut placées.", "Cette semaine vous risquez, si vous vous laissez aller à la mélancolie, de broyer du noir ou de faire l'autruche pour ne pas affronter le monde extérieur. N'oubliez pas de vous aérer un peu!Avec Vénus en transit dans votre douzième maison solaire, vous avez tendance à intérioriser vos sentiments. Ce besoin d'intimité peut se partager avec la personne aimée...Et comme Mercure transite votre douzième maison solaire, vous pouvez prendre un peu de recul afin de mieux vous concentrer sur ce que vous avez à faire. Le silence vous fait du bien...Côté boulot, la semaine reste orientée vers la communication avec vos proches, amis, voisins et fratrie. Attention aux risques de dispersion et aux imbroglios!La dissonance de Mars peut provoquer quelques remous à la maison ou dans votre travail. Contrôlez votre agressivité, et si vous le pouvez faites plutôt du sport." ],
  "taureau": ["", "Voilà une semaine où les amis et les projets comptent beaucoup. Soyez dans un esprit de partage et d'ouverture à la nouveauté. Vous en tirerez de grandes joies.Avec Vénus dans votre douzième maison solaire, un besoin d'intimité a tendance à intérioriser votre façon d'aimer. Si vous êtes célibataire, pratiquez la méditation.Avec Mercure dans votre douzième maison solaire, cette semaine pourrait être consacrée à l'étude en solitaire ou à la méditation. Vous avez besoin de silence pour réfléchir...Voilà une semaine où vous vous trouvez à la fois au four et au moulin, surtout si vous travaillez dans la communication ou le commerce. Une chose à la fois!Toujours en toile de fond, le carré de Pluton vous oblige à reconsidérer votre position sociale. Plus vulnérable que jamais, vous vous préparez toutefois à une transformation radicale.", "Voilà une semaine où la communication avec les médias peuvent faire avancer vos projets. Tout est possible, mais vous devez être à l'écoute et... rester positif!Avec Vénus dans votre onzième maison solaire, votre soeur ou l'une de vos meilleures amies pourrait vous inviter à une soirée. Acceptez son invitation.Par ailleurs, Mercure vous pousse à communiquer, aussi prenez le temps d'écouter l'avis de vos amis et surtout : cultivez l'esprit d'équipe, la solidarité.Vos déplacements pourraient se multiplier. Pensez à respirer un peu et ne pas en faire trop sinon votre agressivité pourrait se retourner contre vous!Mars harmonique à votre signe vous permet de mieux canaliser votre agressivité, de faire face sur plusieurs fronts et même de battre des records!", "Cette semaine est favorable à l'élaboration de projets, une période d'ouverture et de communication. Sachez tenir compte de l'avis des autres, surtout celui de vos amis.De plus, vous avez le vent en poupe et votre forme est éclatante. Cela peut vous permettre de faire valoir vos capacités et de vous imposer, au travail comme dans la famille.Sur le plan des sentiments, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Par ailleurs, Mercure vous pousse à communiquer, aussi prenez le temps d'écouter l'avis de vos amis et surtout : cultivez l'esprit d'équipe, la solidarité.C'est une semaine favorable aux rentrées d'argent grâce à votre engagement dans votre secteur professionnel, mais attention aux dépenses inconsidérées !Avez-vous remarqué que, en ce moment, vous rencontrez des personnes qui vous poussent à la besogne, qui vous soutiennent dans vos activités? Mars étant en harmonie avec votre Soleil, acceptez leur aide.Grâce à un Neptune harmonique, vous avez besoin de rêver, de délaisser quelque peu les affaires courantes. Si vos finances s'y prêtent, pourquoi ne pas prendre des vacances?Avec Uranus sur votre Soleil, il faut vous attendre à du changement dans les semaines qui viennent! Rien ne sera plus comme avant, aussi ouvrez-vous à la nouveauté.Avec le soutient de Saturne, des satisfactions sont à espérer sur le plan social ou administratif. Si vous en faites la demande, vous pouvez bénéficier de l'aide de personnes haut placées." ],
  "gemeaux": ["", "Cette semaine est sans doute l'occasion de montrer que vous n'avez pas froid aux yeux et que vous pouvez vous surpasser dans le cadre de votre activité, ce que d'aucuns apprécieront.En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Sur le plan des sentiments, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.De plus, Vénus augmente votre magnétisme aussi, si vous êtes célibataire, profitez de ces quelques jours pour vous rendre plus disponible. Soignez votre look!Et comme Mercure transite votre onzième maison solaire, vous pouvez réunir vos amis autour d'un verre ou d'une table. De nouveaux projets peuvent en découler.De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Mars dans votre deuxième maison solaire vous invite à employer vos particularités et vos dons innés dans le cadre de vos activités. Osez le démontrer!Avec un Pluton harmonique, vous pouvez retrouver un second souffle, une force intérieure étonnante, un magnétisme et une foi inébranlables. Affirmez-vous davantage!Grâce à un Neptune harmonique, cette période est propice à un voyage ou à une croisière, surtout en amoureux. Evitez toutefois la compagnie de personnes louches.", "Cette semaine peut être l'aboutissement de ce que vous avez mis en place ces dernières semaines pour avancer sur le plan social ou professionnel. Sachez vous mettre en avant!Et comme Vénus transite votre dixième maison solaire, vous pouvez vivre une véritable consécration dans votre travail et même obtenir une récompense!Avec Mercure dans votre dixième maison solaire, ce sont vos objectifs sociaux qui vous préoccupent. Faites parler de vous en communiquant davantage.L'aspect harmonique de Mercure vous invite à vous exprimer plus souvent, à prendre des rendez-vous et à faire de bonnes affaires.Mars en second secteur solaire vous invite à concrétiser ce que vous projetiez il y a quelque temps, mais il faut vous donner les moyens de le faire.Grâce à Jupiter, votre bonne humeur fait tâche d'huile: vous répandez autour de vous la joie et la chance, et vous vous sentez parfois \"béni des dieux\", et ce n'est pas qu'une impression!", "L'occasion vous est donnée de gravir quelques marches de plus sur le plan social ou professionnel ou d'arriver au but fixé. Osez vous mettre en avant et faire valoir vos capacités!Durant quelques jours, vous pourriez ressentir un léger découragement accompagné d'une baisse de vitalité. Manque de vitamines, de magnésium? Ou tout simplement de repos...Avec Vénus dans votre dixième maison solaire, vous pouvez viser haut dans votre activité, et même en tirer des bénéfices conséquents si la conjoncture le permet.Avec Mercure dans votre dixième maison solaire, des nouvelles concernant vos objectifs sociaux sont attendues. Prévoyez dès maintenant la suite des opérations...Avec Mars dans votre premier secteur solaire vous prenez le taureau par les cornes et vous ne le lâchez pas! Attention toutefois à ne pas trop l'énerver...Toujours en toile de fond, le transit de Neptune en carré à votre Soleil vous prédispose aux rêveries diurnes, aux erreurs et aux illusions. Evitez de remettre à demain ce que vous pouvez faire le jour même.Le carré dissonant de Saturne vous donne l'occasion de \"remettre les pendules à l'heure\" et ainsi, de vous détacher des buts illusoires ou irréalisables dans le court terme.Avec les Noeuds Lunaires en dissonance avec votre signe, il se peut que vous hésitiez entre deux voies possibles. Suivez la petite voix intérieure, qui vous indique le chemin qui vous convient le mieux." ],
  "cancer": ["", "Cette semaine peut être consacrée à des contacts ou une collaboration avec les pays étrangers. Osez voir les choses en grand, dans la mesure où la conjoncture le permet...Cependant, un rien vous contrarie, que ce soit dans la famille ou au travail. A moins que vous fassiez preuve de patience et de diplomatie, ce qui arrangerait tout le monde?Avec Vénus dans votre dixième maison solaire, vous pouvez viser haut dans votre activité, et même en tirer des bénéfices conséquents si la conjoncture le permet.Néanmoins, avec Vénus en carré à votre Soleil, des dépenses inutiles sont probables. Que cherchez-vous à compenser de la sorte? Voilà un début de réflexion à méditer...Et comme Mercure transite votre dixième maison solaire, toutes vos pensées sont orientées vers les buts à atteindre. Et si vous en parliez autour de vous?Le transit de Mercure en carré à votre Soleil peut coïncider avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant votre famille ou votre travail. Relativisez leur importance...Avec Mars dans votre premier secteur solaire vous prenez le taureau par les cornes et vous ne le lâchez pas! Attention toutefois à ne pas trop l'énerver...Avec Neptune en carré à votre Soleil, vous adhérez parfois à des utopies qui ne sont que le reflet de vos propres idéaux. Aussi évitez de vous engager dans des groupes sectaires ou extrémistes.", "Cette semaine est l'occasion d'ouvrir votre esprit aux différentes façons d'appréhender la vie. Le rapport à l'étranger ou à l'enseignement est d'actualité.Et avec Vénus dans votre neuvième maison solaire, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage.Avec Mercure dans votre neuvième maison solaire, cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.Toutefois, vous avez parfois du mal à communiquer. Aussi, évitez les joutes verbales, vous risqueriez de perdre! Soyez à l'écoute tout en mettant de côté vos avis personnels.Le transit de Mars dans votre première maison solaire vous confère une énergie exceptionnelle. A vous de l'utiliser à bon escient. Canalisez vos impulsions...Avec Mars en transit, vous avez beaucoup d'énergie et vous ne prenez pas toujours conscience de votre agressivité. Au volant, calmez-vous et chantez si ça vous plaît!", "Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous pouvez en tirer de grands bénéfices si vous redoublez d'attention et d'intérêt sincère.De plus, vous êtes particulièrement optimiste et vos amis s'en réjouissent. Vous vous sentez d'attaque pour de nouveaux projets et vous avez raison car la période actuelle est favorable.Et comme Vénus transite votre neuvième maison solaire, vous avez envie d'évasion, d'aventure, de dépaysement. Que diriez-vous d'une escapade en amoureux?Comme Mercure vous donne des ailes, vous avez envie de voyager. Vous pourriez aussi avoir des nouvelles de l'étranger, ou recevoir une lettre d'un frère ou d'un ami au loin.Cette semaine peut devenir fatigante si celles qui précédaient ont été vécues dans le stress. En conséquence, évitez de forcer les choses et mettez-vous à la méditation!Avec Mars en transit, vous multipliez les initiatives et vous vous donnez beaucoup au travail, mais cela vous stresse et vous risquez le surmenage. Au volant, calmez-vous!Toujours en toile de fond, Neptune peut vous amener vers plus de créativité (si vous êtes artiste, l'inspiration est aisée) plus de sens philosophique ou plus de spiritualité.Grâce à un Uranus harmonique, vous pouvez faire des plans sur la comète plus facilement: voyage, déménagement, changement de région ou de pays, tout cela vous est favorable.Le transit harmonique de Saturne vous oblige à plus de patience, d'humilité et de rigueur. Mais vous savez prendre le temps pour faire les choses, même si elles sont pénibles." ],
  "lion": ["", "Voilà une semaine où les creux de vagues sont plus larges que les crêtes. Si vous ne paniquez pas, vous saurez surfer habilement et rester le champion de votre catégorie.De plus, vous avez le vent en poupe et votre forme est éclatante. Cela peut vous permettre de faire valoir vos capacités et de vous imposer, au travail comme dans la famille.Et avec Vénus dans votre neuvième maison solaire, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage.Et comme Vénus vous est favorable, c'est certainement l'occasion d'une déclaration, d'un cadeau, ou pour proposer un dîner en tête à tête.Par ailleurs, Mercure vous invite à élargir votre horizon et cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.En outre, les affaires reprennent et les résultats ne se font pas attendre, ce que vos collaborateurs apprécient. Vous savez argumenter et convaincre.Cette semaine vous pourriez mettre vos activités en suspens, surtout si vous ressentez de la fatigue au travail. L'occasion de faire le point, pour mieux rebondir ensuite...Avec l'opposition de Pluton, votre aura pâlit et vous perdez parfois confiance en vous. Sachez lâcher prise s'il le faut en faisant preuve d'humilité, même si cela vous semble douloureux.Toujours en toile de fond, Neptune vous prédispose à la rêverie, vous invite au contact avec la Nature, à apprécier la Vie, à vous ouvrir la spiritualité. Profitez-en!", "Durant cette période, vous réalisez que les crises sont parfois salutaires, elles permettent de prendre conscience des véritables enjeux de la vie. Attention à votre argent et ne pensez pas qu'au sexe!Côté argent, des rentrées sont au programme. Qu'elles viennent des organismes sociaux ou sous forme de rétributions, elles sont prévues...Avec Mercure dans votre huitième maison solaire, des rentrées d'argent sont au programme. Ou des problèmes d'ordre pécuniaire si les tendances astrales sont dissonantes...En outre, les affaires vont bon train et les résultats suivent immédiatement, ce que vos collaborateurs apprécient. Vous savez convaincre car vos arguments sont très pragmatiques.Toujours côté professionnel, si vous êtes d'un tempérament actif la période n'est pas favorable aux grandes réalisations. Pensez plutôt à lever le pied et à faire le point!Grâce à l'aspect harmonique de Jupiter, tout paraît plus simple, plus joyeux, plus vivant. Quand l'amour va, tout va! Profitez-en pour vous laisser un peu vivre...", "Durant cette période, vous réalisez que les crises sont parfois salutaires, elles permettent de prendre conscience des véritables enjeux de la vie. Attention à votre argent et ne pensez pas qu'au sexe!Côté sentiments, vous pouvez consacrer un peu plus de temps à vos amours, surtout si vous venez de faire une rencontre, car cela promet d'être chaud !Avec Mercure dans votre huitième maison solaire, vous cogitez ou vous ruminez souvent mais cela vous donne un air renfrogné ou très secret. Parlez-en à un proche.Avec Mars dans votre onzième secteur, cette période est favorable au travail en équipe. Une réunion d'amis autour d'un projet commun peut en résulter.La dissonance d'Uranus vous fait vivre des situations inattendues, surprenantes, qui vous déstabilisent parfois. Au lieu de vous braquer, acceptez les remises en question." ],
  "vierge": ["", "Cette semaine est l'occasion d'accorder de l'attention à votre partenaire ou à vos collaborateurs. En couple comme en équipe, l'essentiel est dans l'échange de points de vue.Côté argent, il se pourrait que des rentrées imprévues viennent mettre \"du beurre dans les épinards\". A moins que votre partenaire vous fasse un cadeau?Et comme Mercure transite votre huitième maison solaire, vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à votre psy...Cette semaine vous pouvez démarrer de nouveaux projets, mais si vous travaillez en équipe veillez à ne pas prendre la mouche pour des broutilles...", "Une semaine consacrée pour l'essentiel à votre partenaire ou à vos collaborateurs sociaux. Si vous êtes suffisamment à l'écoute, on appréciera votre ouverture et vos propositions.Sur le plan affectif, vous pouvez apprécier la compagnie de l'être aimé car vous êtes plutôt sensible à son charme et à son magnétisme.Avec Mercure dans votre septième maison solaire, le dialogue est très enrichissant en ce moment avec votre partenaire ou vos collaborateurs. Soyez à l'écoute.Cette semaine est favorable aux lancements de nouveaux projets, aussi sachez vous entourer d'amis ou de collaborateurs efficaces et motivés.Mars étant en harmonie avec votre Soleil, vous traversez une période assez agitée, durant laquelle vous avez beaucoup de choses à faire, mais vous contrôlez efficacement grâce à votre dynamisme et à votre courage.Le carré de Jupiter vous pousserait-il aux excès ? Soit vous continuez à vivre comme si la Providence était à vos côtés, soit vous dépensez le moins possible afin de faire face aux lendemains qui déchantent...", "Une semaine qui pourrait aboutir sur des accords avec vos partenaires sociaux, avec une avancée notable dans les pourparlers ou une signature de contrat.Toutefois, vous manquez de punch ou de motivation. Face à vos partenaires sociaux, vous ressentez un certain découragement, une lassitude. Accordez-vous un peu de temps pour souffler.Sur le plan affectif, vous pouvez prendre plaisir à dialoguer, à échanger, à partager des moments agréables au sein de votre couple.Mercure vous engageant à dialoguer, vous pourriez consacrer un peu plus de temps à votre partenaire ou, si vous êtes célibataire, à vos collaborateurs et associés.Avec Mars dans votre dizième secteur solaire, vos ambitions peuvent aboutir pour peu que vous soyez opiniâtre et compétitif dans vos activités.Avez-vous remarqué que, en ce moment, vous rencontrez des personnes qui vous poussent à la besogne, qui vous soutiennent dans vos activités? Mars étant en harmonie avec votre Soleil, acceptez leur aide.Avec Neptune en opposition, vous êtes une proie idéale pour tous les profiteurs, arnaqueurs et experts en séduction. Demandez toujours conseil à vos proches avant de vous engager.Grâce à un Uranus harmonique, vous pouvez faire des plans sur la comète plus facilement: voyage, déménagement, changement de région ou de pays, tout cela vous est favorable.Avec l'opposition de Saturne, les supérieurs hiérarchiques ou les personnes plus âgées vous agacent ou vous ennuient avec leurs propos moralisateurs. Et s'ils avaient raison?Le Noeud Sud qui transite sur votre Soleil peut ramener le passé sur le devant de la scène. Si la vie vous a séparés, vous pouvez renouer avec votre père ou avec l'un de vos enfants." ],
  "balance": ["", "Une période qui s'annonce plutôt besogneuse et fatigante, avec du travail en perspective. Avant de démarrer, assurez-vous que vous êtes à jour avec votre agenda...Mais avec le Soleil en opposition, vous avez tendance à compliquer les choses, surtout avec votre partenaire ou vos collaborateurs. Pratiquez la pensée positive!Côté sentiments, vous pouvez prendre plaisir à dialoguer, à échanger, à partager avec vos collaborateurs ou avec votre conjoint.Toutefois, Vénus boude votre signe et ce n'est pas le bon moment pour demander des câlins (ou des cadeaux) à votre partenaire. Attendez quelques jours...Par ailleurs, Mercure vous incite à dialoguer, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!L'opposition de Mercure peut coïncider avec des nouvelles contrariantes, par courrier ou par mail, de la part de votre conjoint ou l'un de vos collaborateurs sociaux.Mars dans votre dixième maison solaire vous permet de vous affirmer davantage dans le cadre de vos activités. Prenez les commandes et affirmez votre savoir faire.Toujours en toile de fond, Pluton vous permet de reconsidérer votre position sociale. Plus téméraire que jamais, vous oeuvrez à une transformation radicale de votre vie.L'opposition de Neptune à votre Soleil prédispose parfois aux illusions dans le domaine relationnel. Evitez de croire que le miracle existe. Le bonheur est... à l'intérieur!", "Voilà une semaine bien remplie, durant laquelle vous n'avez pas beaucoup de temps pour vous reposer. Mais savez-vous qu'une relaxation ne prend que dix minutes?Vénus en transit dans votre sixième maison solaire amène une meilleure ambiance dans vos activités, voire même des rentrées d'argent inattendues...Sur le plan professionnel Mercure stimule votre intellect et vous êtes particulièrement efficace dans votre travail, surtout si vous travaillez dans le commerce ou la communication.Néanmoins l'opposition de Mercure vous démontre que l'avis de votre conjoint ou de vos collaborateurs est à prendre en considération. Le vrai dialogue est acceptation... dans les deux sens.Mars dans votre dixième maison solaire vous permet de mettre les bouchées doubles dans la réalisation de vos projets. Faites preuve d'opiniâtreté.Avez-vous remarqué que, avec Mars en dissonance, vous aviez beaucoup de difficultés à allier votre vie professionnelle avec votre vie familiale ? Décompressez.Vous bénéficiez d'une sorte de protection, Jupiter harmonique vous porte chance et tout vient à vous plus aisément : opportunités, facilités, aides providentielles.", "Une semaine où le travail et les vicissitudes quotidiennes deviennent votre souci majeur, si bien que votre santé peut en pâtir. Et si vous preniez un peu de repos ?Sur le plan affectif, rien de notable mis à part une bonne ambiance au travail et des sourires de la part de ceux qui vous entourent. Qui s'en plaindrait ?Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement efficace dans votre travail, surtout si vous travaillez dans le commerce ou la communication.Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Vous pourrez saisir les opportunités qui se présentent dans le domaine professionnel, notamment celles en rapport avec l'étranger.La dissonance de Mars peut provoquer quelques remous à la maison ou dans votre travail. Contrôlez votre agressivité, et si vous le pouvez faites plutôt du sport." ],
  "scorpion": ["", "Cette semaine, consacrez un peu de temps à vos enfants ou à vos créations. Les loisirs sont aussi à l'honneur, alors pourquoi ne pas joindre l'utile à l'agréable!Côté coeur, rien de transcendant mais les collègues de travail semblent un peu plus aimables que d'ordinaire. Qui s'en plaindrait ?Et avec Mercure dans votre sixième maison solaire, vous pratiquez la polyvalence avec succès dans vos activités: au travail, on vous voit partout et... on vous entend surtout!Cette semaine est l'occasion d'apprendre de nouvelles techniques ou d'expérimenter d'autres horizons dans le cadre de votre travail. Soyez disponible.En toile de fond, avec la dissonance de Pluton, votre personnalité et votre foi sont mises à l'épreuve. C'est une période qui nécessite une transformation radicale de l'ego.", "Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants si vous en avez, ou à vos créations. Un petit tour en leur compagnie au cinéma ou au théâtre ?Côté coeur, vous savez apprécier la présence de l'être aimé, aller voir un bon spectacle, ou bien jouer tout simplement avec les enfants.Et comme Mercure transite votre cinquième maison solaire, l'entente avec les enfants est privilégiée. Vous pouvez stimuler leur créativité et leur expression personnelle.Avec Mars dans votre neuvième secteur, un voyage à l'étranger ou un déplacement dans le cadre de vos activités pourrait élargir votre horizon professionnel.Mars étant en harmonie avec votre signe, vous avez la pêche et vous le montrez, que ce soit dans le domaine professionnel ou avec vos proches, qui se demandent si vous avez mangé du lion!", "Cette semaine, vous pouvez consacrer un peu de temps à vos loisirs. Si vous avez des enfants, essayez de participer un peu plus à leurs activités, intéressez-vous à leur univers...De plus, rien ne semble altérer votre joie de vivre, votre confiance en la vie. Vos amis le ressentent et vous soutiennent. Dans le domaine professionnel, vous pouvez vous surpasser, aussi n'hésitez pas à faire valoir vos compétences.Côté coeur, vous savez apprécier la présence de votre partenaire, ou vous occuper de ceux que vous aimez. Très bon contact avec les enfants et créativité au top!Et comme Mercure transite votre cinquième maison solaire, vous pouvez consacrer un peu de temps à vos enfants, à vos créations ou... à vous faire plaisir!Cette semaine vous confronte à des difficultés financières ou à des réajustements sur le plan professionnel. On vous demande de travailler plus... ce qui n'exclu pas de futures rétributions.Mars étant en harmonie avec votre Soleil, si vous avez un talent créatif vous pouvez actuellement trouver une manière de procéder plus efficace ou une façon de mettre en valeur vos dons très dynamique.Grâce à un Neptune harmonique, vous avez besoin de rêver, de délaisser quelque peu les affaires courantes. Si vos finances s'y prêtent, pourquoi ne pas prendre des vacances?Avec Uranus en opposition, vous ressentez la pression de votre entourage, avec la désagréable sensation que l'on vous juge ou qu'on vous critique. Parlez-en à un proche afin d'avoir un regard extérieur.Un Saturne harmonique vous donne l'occasion de \"remettre les pendules à l'heure\" dans le cadre de votre progression sociale et de bâtir pour du long terme." ],
  "sagittaire": ["", "Une semaine plutôt tranquille, où la famille et le foyer tiennent une place prépondérante. Soyez à l'écoute des besoins de vos proches et accordez-leur toute l'attention qu'ils méritent.De plus, votre vitalité est accrue, vous rayonnez dans le cercle de vos amis et votre pouvoir créatif est renforcé. Vous vous sentez efficace, fertile, ce qui vous permet de former de nouveaux projets.Côté coeur, vous savez apprécier la présence de l'être aimé, aller voir un bon spectacle, ou bien jouer tout simplement avec les enfants.Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.Et comme Mercure transite votre cinquième maison solaire, vous pouvez consacrer un peu de temps à vos enfants, à vos créations ou... à vous faire plaisir!L'aspect harmonique de Mercure vous pousse à exprimer, soit oralement soit par écrit, les idées qui vous traversent l'esprit. Des amis ou des collègues de travail peuvent y contribuer.Toujours côté professionnel, une rentrée d'argent vous permet de mieux appréhender les prochaines semaines. Mais ne relâchez surtout pas l'effort.Pluton est avec vous, une force intérieure étonnante et une foi inébranlable vous habitent. Vous pouvez orienter votre créativité vers plus d'audace et d'affirmation.Grâce à un Neptune harmonique, cette période est propice à un voyage ou à une croisière, surtout en amoureux. Evitez toutefois la compagnie de personnes louches.", "Cette semaine, vous préférez rester chez vous en appréciant les bons moments de détente, les repas en famille et le simple sentiment de sécurité.Côté sentiments, vous avez plutôt envie de rester chez vous et de ronronner en famille. Une soirée ou une fête familiale en perspective?Et avec Mercure dans votre quatrième maison solaire, vous voilà dans les papiers et les affaires à traiter jusqu'au cou! Pensez à vous aérer un peu...De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Avec Mars dans votre huitième secteur, une crise pourrait survenir dans le cadre de vos activités. Mais vous pouvez la désamorcer, en anticipant par le partage et la parole.Jupiter transitant à l'opposition de votre Soleil, vous ne pouvez pas trop compter sur la chance. Aussi, demandez à ce que la Providence vous vienne en aide en étant sincère et humble...", "Une période qui s'annonce calme par rapport aux semaines précédentes. Vous vous posez un peu et vous avez raison! Prendre du recul en appréciant la compagnie de vos proches vous donne des forces.Cependant, vous vous contrariez facilement. Vous semblez douter de vous, ce qui n'arrange guère l'ambiance au foyer ou au travail. Souriez un peu plus souvent!Avec Vénus dans votre quatrième maison solaire, vous appréciez les petits plaisirs de la table, les réunions de famille et les soirées au coin du feu...Avec Mercure dans votre quatrième maison solaire, vous passez beaucoup de temps au téléphone avec les membres de votre famille, mais cela peut être très prolifique.Vos collaborateurs ou associés pourraient vous demander des comptes et comme Mars est dans votre septième secteur, vous devriez tenir compte de leurs avis et faire preuve de diplomatie.Les erreurs de jugement et les illusions étant fréquentes avec le transit de Neptune en dissonance au Soleil, vous gagnez à faire preuve de vigilance et à garder les pieds sur terre.Avec le transit de Saturne en carré à votre Soleil, vous résistez en adoptant un comportement excessif, hédoniste, capricieux ou revendicateur. Pourtant, c'est la rigueur et la discipline qui s'imposent...Avec les Noeuds Lunaires en carré à votre Soleil, vous hésitez sans doute entre deux voies possibles. L'important est de ne pas régresser sur votre chemin de vie." ],
  "capricorne": ["", "Une période très animée s'annonce, avec moult contacts à la clé et de nombreuses discussions. Les déplacements se multiplient et peuvent donner de bons résultats.Toutefois, la vitalité n'est pas au rendez-vous et vous rechignez devant l'effort à accomplir. Prenez un peu de recul en vous relaxant ou en allant vous ressourcer dans la Nature.Côté coeur, vous pouvez apprécier le bonheur simple d'être à la maison, tout simplement! Une soirée ou une fête familiale en perspective?Toutefois, avec Vénus en dissonance, vous bougonnez, vous râlez facilement. Ne laissez pas la frustration vous gagner, exprimez vos désirs plus clairement.Et comme Mercure transite votre quatrième maison solaire, vous pourriez avoir de grandes discussions avec l'un de vos frères ou l'un de vos proches voisins.Mais le transit de Mercure en carré à votre Soleil peut coïncider avec des maladresses, gestuelles comme verbales. Faites aussi attention à vos factures et... à vos dépenses aussi!Toujours côté professionnel, cette semaine est placé sous le signe de l'entente, qu'elle soit cordiale ou affective. Ne croyez pas que l'on vous critique, on souhaite juste votre avis.Avec la dissonance de Neptune, il est facile de se laisser aller à la rêverie, à l'alcool, aux addictions et à la paresse. Veillez à garder les pieds sur Terre !", "En ce moment, vos pensées sont essentiellement orientées vers la communication, les contacts et les rencontres. Vous vous déplacez plus fréquemment que d'ordinaire.Avec Mercure dans votre troisième maison solaire, c'est une semaine où la communication prime, avec un très bon contact avec les ados et avec vos voisins.Cependant, le carré de Mercure vous invite à la prudence. Si vous travaillez dans le commerce, c'est plutôt morose mais cela ne dure que quelques jours. Patience...Toujours côté professionnel, cette semaine est sous tension et vous devez agir en tenant compte de vos partenaires ou associés. Si on vous en demande trop, restez calme et mettez les choses au point avec diplomatie.Avec Mars en opposition, vous ressentez fortement les tensions de vos collègues ou de votre conjoint. Mais sachez que, le plus souvent, c'est vous qui en êtes à l'origine.", "Une semaine où la communication est primordiale, où les déplacements sont plus fréquents. Le rapport à la fratrie ou au voisinage tient également beaucoup de place.En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Vénus vous invite à sortir un peu de vos habitudes ou de votre tour d'ivoire. Que ce soit votre partenaire, votre soeur ou une amie proche, on vous écoutera avec attention.Et comme Mercure transite votre troisième maison solaire, vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.Cette semaine, le travail pourrait être plus laborieux que d'ordinaire. Aussi est-il préférable de le vivre au mieux, en vous organisant pour le rendre efficace et agréable.Mais avec Mars opposé à votre Soleil, vos besoins sexuels deviennent pressants mais ils s'expriment parfois de façon agressive. Evitez de forcer les choses et faites plutôt du sport pour vous défouler.Neptune vous offre la possibilité de vous rapprocher de vos propres idéaux. Si vous évitez de vous engager dans des groupes sectaires ou extrémistes, vous pouvez atteindre vos buts.Uranus vous ouvre positivement à la nouveauté, à des événements inattendus ou à des surprises mais cela se passe bien car vous avez l'esprit ouvert et le sens de l'humour!La pratique du yoga, de la méditation ou de la prière peuvent vous apporter des réponses profondes et satisfaire le besoin d'ascèse et de recueillement inhérents au passage harmonique de Saturne." ],
  "verseau": ["", "En ce moment, vos pensées sont orientées vers les acquisitions et les gains personnels, ce qui vous permet toutes les audaces dans le domaine financier... si la conjoncture le permet!C'est aussi une période des plus bénéfiques en ce qui concerne vos projets. Votre moral est au beau fixe et vous voyez l'avenir sous un jour radieux. Toute négociation ou signature de contrat est des plus favorables.Vénus vous donne l'occasion de faire un peu de shopping, de rendre visite à votre amie ou à votre soeur. Il est temps de sortir hors des sentiers battus...De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Votre soeur, ou l'une de vos amies préférées semble se rapprocher de vous. Acceptez son invitation.Par ailleurs, Mercure vous pousse à communiquer, vous voyez assez souvent vos voisins, ou bien l'un de vos frères (ou soeur) vient vous rendre visite. Bon contact avec les ados.En outre, les affaires reprennent et les résultats ne se font pas attendre, ce que vos collaborateurs apprécient. Vous savez argumenter et convaincre.La semaine devrait se révéler particulièrement fructueuse dans le domaine professionnel car vous travaillez d'arrache pied. Pensez aussi à... lever le pied!Avec le transit de Pluton, un climat de profond malaise s'est installé dans votre vie, avec des angoisses et des peurs inexpliquées. Acceptez de laisser derrière vous le passé.Toujours en toile de fond, Neptune peut vous amener vers plus de créativité (si vous êtes artiste, l'inspiration est aisée) plus de sens philosophique ou plus de spiritualité.", "En ce moment, vos pensées sont orientées vers les acquisitions et les gains personnels, ce qui vous permet toutes les audaces dans le domaine financier... si la conjoncture le permet!Côté finances, vous pouvez faire des économies, ou tout au moins faire rentrer un peu plus d'argent dans votre bourse.Et comme Mercure transite votre seconde maison solaire, vous pouvez effectuer des achats car c'est une bonne période, dans la mesure où votre budget le permet.Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Avec Mars transitant votre sixième secteur solaire, vous ne comptez plus les heures au boulot. Pensez tout de même à lever le pied de temps en temps...L'aspect harmonique de Jupiter à votre Soleil vous montre que le moment est propice pour demander de l'aide ou réaliser de bonnes affaires si vous êtes dans le commerce.", "C'est le moment de mettre de l'ordre dans vos affaires, de faire rentrer de l'argent dans votre portefeuille ou de faire un inventaire complet de vos acquis.Vénus vous donne beaucoup de goût, tant dans le domaine culinaire où vous pouvez exceller que dans le domaine artistique. Osez innover et surprendre!Avec Mercure dans votre seconde maison solaire, c'est une bonne semaine pour réaliser quelques bonnes affaires. Vous savez négocier comme il se doit...En ce moment, votre créativité est au top! D'une énergie peu commune, vous parvenez à maîtriser la situation, même quand cela demande un effort particulier.Uranus étant en dissonance, attention à l'esprit de révolte car vous risquez de vous mettre tout le monde à dos, jusqu'à ce que les événements vous reviennent comme un boomerang." ],
  "poissons": ["", "Vous pouvez rayonner plus facilement que d'habitude et votre aura naturelle semble attirer les regards de votre entourage. On vous trouve sympathique, l'esprit ouvert et disponible.Côté finances, vous pouvez faire des économies, ou tout au moins faire rentrer un peu plus d'argent dans votre bourse.Sur le plan intellectuel Mercure vous donne le sens des affaires et de la persuasion; c'est une semaine où vous pouvez effectuer des achats ou signer des contrats.Mars dans votre cinquième maison solaire vous donne la bougeotte, que ce soit dans vos amours comme dans vos créations. Bonne complicité avec les enfants.", "Cette semaine, vous pouvez vous mettre en valeur, oser parler de vos qualités et dons intrinsèques. Soignez votre look et... souriez!Et avec Mercure dans votre première maison solaire, il semblerait que l'on vous écoute un peu plus, que l'on vous demande votre avis et que l'on tienne compte de vos conseils.Mars dans votre cinquième maison solaire vous invite à utiliser votre dynamisme de façon créative. Si vous avez des enfants, laissez votre imagination s'exprimer.Mars étant en harmonie avec votre Soleil, vos désirs sont mieux canalisés, votre agressivité mieux contrôlée, ce qui vous permet d'effectuer des tâches qui d'ordinaire vous auraient pris plus de temps.Avec Jupiter en dissonance, la chance semble vous abandonner pour un temps. Les occasions de faire valoir vos capacités, de briller ou de vous mettre en valeur se font rares.", "Vous pouvez rayonner plus facilement que d'habitude et votre aura naturelle semble attirer les regards de votre entourage. On vous trouve sympathique, l'esprit ouvert et disponible.En cette période d'anniversaire, un souffle nouveau vous habite. Même si vous ressentez un zeste de nostalgie par rapport à l'année écoulée, décidez intérieurement d'aller de l'avant!Avec une Vénus amie, vous pouvez vous mettre en valeur, soigner votre look et accepter les rendez-vous: vous aurez un franc succès.Mercure vous donnant plus d'assurance, vous pouvez mieux vous exprimer et faire passer plus aisément vos idées. Bonne période pour un oral d'examen, une conférence ou une plaidoirie.Cette semaine, si vous avez du temps à consacrer à votre maison, profitez-en pour terminer ce que vous aviez commencé il y a quelques jours. Cela libérera votre esprit.Mars étant en harmonie avec votre signe, vous avez la pêche et vous le montrez, que ce soit dans le domaine professionnel ou avec vos proches, qui se demandent si vous avez mangé du lion!Neptune vous donne plus de sens poétique, plus de spiritualité, vous vous sentez quelquefois en symbiose avec l'Univers, mais parfois vous manquez de réalisme et vous vous illusionnez.Avec un Uranus harmonique, vous êtes en train de changer d'entourage, que ce soit en amitié ou dans le cadre de votre travail. Mais le plus souvent les gens semblent venir à vous et  le contact est aisé.Saturne en transit sur votre Soleil vous invite à faire un break dans vos démarches ou à remettre à plus tard certains projets. Reculer un peu pour... mieux sauter!Le Noeud Nord dans votre décan peut agir comme un révélateur de vos qualités intrinsèques. Et si vous décidiez de faire enfin ce qui vous tient à coeur depuis tant de temps?" ]
}
