{
  "date": "2023-12-26",
  "belier": ["", "Cette semaine est l'occasion d'entreprendre tous azimuts! Après les remises en question, il est nécessaire de se fixer de nouveaux objectifs et surtout... d'y croire!Toutefois, la vitalité n'est pas au rendez-vous et vous rechignez devant l'effort à accomplir. Prenez un peu de recul en vous relaxant ou en allant vous ressourcer dans la Nature.Côté argent, celui-ci devrait montrer le bout de son nez cette semaine. Si vous attendez des rentrées, ne vous impatientez pas et gardez confiance...Avec Mercure dans votre neuvième maison solaire, cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.Cependant, vous avez du mal à vous exprimer. Aussi, évitez les discussions épineuses et les joutes verbales, vous risqueriez de vous emmêler les pinceaux!Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Il se peut qu'un nouveau souffle venant de l'étranger se révèle très porteur...Avec un Pluton harmonique, vous pouvez retrouver un second souffle, une force intérieure étonnante, un magnétisme et une foi inébranlables. Affirmez-vous davantage!", "Cette semaine, vous avez tendance à rêver de voyage, d'évasion ou d'aventure. Si elle est liée à une envie de fuir la réalité, revenez sur Terre! Sinon, pourquoi ne pas vous documenter?Côté argent, celui-ci devrait montrer le bout de son nez cette semaine. Si vous attendez des rentrées, ne vous impatientez pas et gardez confiance...Avec Mercure dans votre neuvième maison solaire, cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.Cette semaine est l'occasion d'entreprendre une action à long terme dans le cadre de vos activités. Vous avez le vent en poupe, alors profitez-en!", "Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous pouvez en tirer de grands bénéfices si vous redoublez d'attention et d'intérêt sincère.Côté sentiments, vous pouvez consacrer un peu plus de temps à vos amours, surtout si vous venez de faire une rencontre, car cela promet d'être chaud !Et comme Mercure transite votre neuvième maison solaire, vous avez besoin d'évasion, de faire un break ou de voyager. Parlez-en à vos proches et voyez si ça les intéresse.Un Mercure harmonique vous invite à prendre plus souvent la parole, pour négocier comme pour exprimer vos sentiments. C'est une excellente période pour lier des amitiés.Cette semaine les problèmes d'argent peuvent devenir préoccupants. Faire l'autruche ne résoud rien, il est temps de passer concrètement à l'action et de faire les choix qui s'imposent.Avec Mars en aspect harmonique, vous pouvez multiplier les initiatives et même si vous avez beaucoup de travail, cela vous galvanise car vous assurez, quoi qu'il arrive !La dissonance de Pluton vous confronte à une réalité que vous ne vouliez - ou ne pouviez - voir jusqu'à présent. Une page de votre passé doit se tourner et vous le savez.Le Noeud Nord dans votre décan vise à mettre en valeur vos potentialités créatrices. Ce que vous semez dans cette incarnation sur ce plan-là portera ses fruits dans le temps." ],
  "taureau": ["", "Durant cette période, vous avez sans doute tendance à vous isoler, à pratiquer la politique de l'autruche. Mais tôt ou tard, vous devrez reprendre votre souffle!C'est aussi une période positive, durant laquelle vous avez le vent en poupe, une forme éblouissante et une aura des plus lumineuses! Profitez-en pour faire valoir vos qualités et mettre en avant vos principaux atouts.Sur le plan affectif, vous pouvez prendre plaisir à dialoguer, à échanger, à partager des moments agréables au sein de votre couple.Par ailleurs, Mercure vous invite à l'introspection et vos pensées sont souvent traversées par des idées de sexe. Si vous mettiez votre partenaire dans la confidence?L'aspect harmonique de Mercure vous pousse à exprimer, soit oralement soit par écrit, les idées qui vous traversent l'esprit. Des amis ou des collègues de travail peuvent y contribuer.Cette semaine les problèmes d'argent peuvent devenir préoccupants. Faire l'autruche ne résoud rien, il est temps de passer concrètement à l'action et de faire les choix qui s'imposent.Avec la dissonance persistante de Pluton, un sentiment de révolte ou d'insatisfaction profonde vous habite. Orientez votre créativité vers plus d'authenticité.Un Saturne harmonique vous donne l'occasion de \"remettre les pendules à l'heure\" dans le cadre de votre progression sociale et de bâtir pour du long terme.Avec Jupiter sur votre Soleil, tout a l'air de baigner dans une atmosphère bienveillante. Les personnes tristes ou sérieuses semblent à vos yeux se poser beaucoup de problèmes pour rien. Et vous avez raison!", "Voilà une semaine où les problèmes d'argent peuvent devenir préoccupants. Ne dit-on pas \"plaie d'argent n'est point mortelle\"? Evitez de dramatiser, tout s'arrange un jour ou l'autre.Avec Vénus dans votre septième maison solaire, vous prenez plaisir à dialoguer, à échanger, à partager des moments agréables en couple.Mercure vous invitant à la réflexion, vous cogitez ou vous ruminez souvent mais cela vous donne un air renfrogné ou très secret. Parlez de ce qui vous préoccupe à un proche.Côté travail, une remise en question pourrait s'imposer dans la façon dont vous gérez vos affaires. Mais vous pouvez la désamorcer en prenant en compte les intérêts de vos partenaires et en passant de la parole aux actes.Grâce au transit d'Uranus, vous vivez une période où rien ne se passe comme prévu, où des événements inattendus et des surprises surviennent, mais cela ne vous déstabilise pas car vous êtes disponible et adaptable.", "Voilà une semaine où les creux de vagues sont plus larges que les crêtes. Si vous ne paniquez pas, vous saurez surfer habilement et rester le champion de votre catégorie.Côté coeur, vous pourriez faire une rencontre, discuter avec une personne agréable ou, tout au moins, apprécier un climat agréable dans votre couple.Néanmoins, avec Vénus en opposition, vous avez l'impression que personne ne vous aime. En étant un peu plus aimable ou plus à l'écoute, cela pourrait s'arranger.Et comme Mercure transite votre huitième maison solaire, l'argent pourrait devenir une préoccupation constante. Mais les affaires tournent plutôt bien, alors pensez à décrocher!Cette semaine est l'occasion de travailler en tandem avec votre partenaire ou vos collaborateurs, et c'est à vous de vous mettre à son rythme. Restez souple et évitez d'être trop exigeant...En toile de fond, Pluton est avec vous, il vous permet de mieux contrer les éventuels \"bâtons dans les roues\" et les critiques de votre entourage. Restez calme et intègre.Grâce à un Neptune harmonique, un climat mystérieux et fascinant vous emmène dans des états où les idées géniales fusent, et vous baignez parfois dans l'euphorie.Avec Uranus qui transite votre Soleil, vous voilà en plein changement. En pleine tempête émotionnelle si vous n'aviez rien vu venir, en pleine renaissance si vous le souhaitiez vraiment." ],
  "gemeaux": ["", "Cette période peut vous rapprocher de la personne que vous aimez. En effet, vous êtes plus à l'écoute que d'ordinaire ; votre partenaire apprécie votre attention et... vos compliments!Sur le plan affectif, rien de notable mais vous pouvez consacrer un peu plus de temps à vos activités coutumières, et même en tirer une certaine satisfaction.Par ailleurs, avec Mercure dans votre septième maison solaire, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!Toujours côté professionnel, cette semaine reste particulièrement tendue, avec des risques de disputes. Ne prenez pas à coeur tout ce que l'on peut vous dire et essayez de mettre à profit les avis que l'on vous donne.En toile de fond, Pluton est avec vous, il vous permet de mieux contrer les éventuels \"bâtons dans les roues\" et les critiques de votre entourage. Restez calme et intègre.Avec Saturne en dissonance, votre vitalité décroît et vous avez du mal à supporter les contraintes, les habitudes et les supérieurs hiérarchiques. Mettez de l'eau dans votre vin.", "Une semaine très intéressante s'ouvre, avec des accords possibles, des partenariats avantageux, dans la mesure où vous faites preuve d'ouverture et d'esprit de conciliation.Vénus en transit dans votre sixième maison solaire amène une meilleure ambiance dans vos activités, voire même des rentrées d'argent inattendues...Par ailleurs, avec Mercure dans votre septième maison solaire, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!Avec Mars dans votre septième maison solaire, des désaccords avec votre partenaire ou vos collaborateurs sont possibles. Restez en première ligne pour les désamorcer!", "Une semaine qui pourrait aboutir sur des accords avec vos partenaires sociaux, avec une avancée notable dans les pourparlers ou une signature de contrat.Côté coeur, rien de transcendant mais les collègues de travail semblent un peu plus aimables que d'ordinaire. Qui s'en plaindrait ?Sur le plan professionnel Mercure vous engage à dialoguer: vous êtes particulièrement à l'écoute de vos collaborateurs sociaux. Prenez le temps de la réflexion...L'opposition de Mercure montre que les arguments utilisés par votre conjoint ou l'un de vos collaborateurs sociaux sont à prendre en considération. Soyez à leur écoute.Cette semaine encore, l'énergie dynamique de Mars vous pousse à vous dépasser. A force de vous investir autant, vous allez dépasser vos objectifs!Avec l'opposition de Mars, vous êtes très sensible à vos besoins sexuels mais ils peuvent s'exprimer de façon autoritaire. Evitez de paraître en demande et ne forcez pas votre partenaire.Avec la dissonance de Neptune, il est facile de se laisser aller à la rêverie, à l'alcool, aux addictions et à la paresse. Veillez à garder les pieds sur Terre !" ],
  "cancer": ["", "Une période assez nerveuse s'annonce, avec pas mal de choses à faire ou à assurer. Ménagez-vous tout de même quelques heures de repos pour ne pas péter les plombs...Toutefois, vous avez tendance à compliquer les choses, surtout avec  votre partenaire. Décontractez-vous et pratiquez la pensée positive, cela vous aidera à y voir plus clair.Sur le plan affectif, Vénus vous invite à l'amour. Que ce soit pour votre partenaire ou pour vos enfants, votre coeur déborde de tendresse et d'affection.Côté professionnel, Mercure stimule votre intellect et les idées ne manquent pas dans votre travail ; vos collaborateurs apprécient grandement votre sens du commerce.L'opposition de Mercure peut coïncider avec des courriers ou des mails qui vous contrarient. Voyez comment vous pouvez positiver cela en étant dans le détachement...Avec Mars dans votre sixième secteur solaire, c'est le moment de mettre de l'ordre dans votre vie professionnelle. Mais vous vous sentez d'attaque et le plus souvent efficace...La pratique du yoga, de la méditation ou de la prière peuvent vous apporter des réponses profondes et satisfaire le besoin d'ascèse et de recueillement inhérents au passage harmonique de Saturne.Avec Jupiter en harmonie avec votre signe, vous pouvez mettre la barre plus haut en faisant valoir vos qualités et vos compétences. On vous écoute, on vous remarque et on vous respecte.", "Une semaine où votre travail, la routine ou les vicissitudes du quotidien deviennent tristes et fatigantes. Prenez le temps de vous occuper de votre forme et de votre santé.Sur le plan affectif, Vénus vous invite à prendre un peu de temps pour ceux que vous aimez. Très bon contact avec les enfants et créativité au top!Avec Mercure dans votre sixième maison solaire, voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.Avec Mars dans votre sixième secteur solaire, la fatigue pourrait se faire sentir dans vos activités. Mais ne dit-on pas que le travail c'est la santé?Avec un Uranus harmonique, vous avez la possibilité de vous ouvrir à un nouvel entourage. Si vous évitez les groupes sectaires et les partis réactionnaires, vous pouvez renouveler votre cercle d'amis.", "Voilà une semaine bien remplie, durant laquelle vous n'avez pas beaucoup de temps pour vous reposer. Mais savez-vous qu'une relaxation ne prend que dix minutes?Sur le plan affectif, Vénus vous invite à prendre un peu de temps pour ceux que vous aimez. Très bon contact avec les enfants et créativité au top!Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!Côté professionnel, Mercure stimule votre intellect et les idées ne manquent pas dans votre travail ; vos collaborateurs apprécient grandement votre sens du commerce.Mars dans votre cinquième maison solaire vous donne la bougeotte avec des envies de récréation. Si vous avez des enfants, vous pourriez organiser une sortie...Toujours en toile de fond, Pluton vous confronte à de fréquents \"bâtons dans les roues\" et aux critiques de votre entourage. Acceptez de vous remettre en question.Toujours en toile de fond, Neptune vous donne plus de sens poétique, plus de spiritualité, vous vous sentez quelquefois en symbiose avec l'Univers, même si  vous manquez de réalisme.Uranus vous ouvre les ports de l'inattendu, de l'innovation, et ce dans tous les domaines de votre vie : création, amours, enfants, loisirs, voyages. Sachez accueillir le nouveau.Les Noeuds Lunaires en dissonance avec votre signe peuvent freiner votre créativité, ou bien vous devez réviser tous vos plans et en tirer des leçons pour le futur." ],
  "lion": ["", "Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants si vous en avez, ou à vos créations. Cela vous donne des ailes, même dans le domaine sentimental!Avec Vénus dans votre quatrième maison solaire, vous avez envie de rester chez vous et de ronronner en famille. Une fête familiale en perspective?Et comme Mercure passe dans votre cinquième maison solaire, le verbe devient créateur et vous passez de l'idée à la conception immédiate. Prenez des notes!Cette semaine, vous pouvez consacrer un peu de temps à vos enfants, faire quelque chose avec eux de dynamique, de constructif. Et ne vous énervez pas!Si Pluton en opposition vous amène parfois à vivre des situations sordides, c'est sans doute parce que vous les attirez de façon inconsciente. Retrouvez au plus vite votre lucidité!Si vous êtes de nature dépensière, sachez que Jupiter en carré à votre Soleil peut correspondre avec des envies, aussi évitez de faire les magasins tous les jours pour compenser.", "En ce moment, votre créativité est en pleine croissance et, si vous êtes artiste, vous en tirez de grandes satisfactions. Laissez-vous inspirer, vous y gagnerez en efficacité.Avec Vénus dans votre quatrième maison solaire votre soeur, votre fille ou votre meilleure amie, pourrait bien débarquer à l'improviste et cela vous réjouira.Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.Mars dans votre cinquième maison solaire vous donne la pêche pour innover de façon créative. Les enfants pourraient vous inspirer quelque chose de particulier.Avec Uranus en dissonance, il se peut que vous adoptiez un comportement réactionnaire face au changement : isolement, bouderie, rupture avec l'entourage. Lâchez prise avec le passé !", "Cette semaine, consacrez un peu de temps à vos enfants ou à vos créations. Les loisirs sont aussi à l'honneur, alors pourquoi ne pas joindre l'utile à l'agréable!Côté coeur, vous avez besoin de vous recentrer dans votre sphère familiale. Cela vous permet également de prendre du recul et de décompresser un peu...Côté coeur, vous n'avez pas vraiment la côte ces jours-ci. Votre charme naturel semble inefficace et vous n'avez pas beaucoup de retour d'affection. Acceptez-le, la roue tourne bientôt...Par ailleurs, Mercure stimule votre créativité et les idées affluent! Vous devriez en profiter pour les coucher sur papier ou les enregistrer sur votre ordinateur.De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Mars dans votre quatrième maison solaire est favorable pour faire quelques travaux ou réparations dans votre maison. Un grand nettoyage dans l'air?Mars étant en harmonie avec votre Soleil, si vous avez un talent créatif vous pouvez actuellement trouver une manière de procéder plus efficace ou une façon de mettre en valeur vos dons très dynamique.Avec Uranus en dissonance, vous vivez une période très agitée, avec des revirements de situations qui peuvent vous déstabiliser. Il faut vous adapter à la nouveauté: commencez par planifier ce changement." ],
  "vierge": ["", "Une semaine plutôt tranquille, où la famille et le foyer tiennent une place prépondérante. Soyez à l'écoute des besoins de vos proches et accordez-leur toute l'attention qu'ils méritent.De plus, vous êtes souvent en bonne forme, optimiste et efficace. Donnez un coup d'accélérateur à vos projets, vous avez le vent en poupe alors profitez-en!Vénus vous invite à mieux - ou plus - communiquer, surtout avec les êtres chers : soeur, amie de longue date, voisine ou amie virtuelle.Vénus vous invite à sortir un peu de votre home et à aiguiser votre sens de la curiosité. C'est en cherchant que l'on déniche des super-affaires, non ?Avec Mercure dans votre quatrième maison solaire, vous faites souvent les courses pour la famille. Demandez à l'un de vos frères ou de vos amis de vous aider.Un Mercure harmonique vous invite à prendre plus souvent la parole, pour négocier comme pour exprimer vos sentiments. C'est une excellente période pour lier des amitiés.Voilà une semaine où vous pouvez dégager du temps à consacrer à votre foyer. Bricolage, jardinage, réparation, petits travaux. Cela libérera votre esprit.Avec l'opposition de Saturne, les supérieurs hiérarchiques ou les personnes plus âgées vous agacent ou vous ennuient avec leurs propos moralisateurs. Et s'ils avaient raison?Avec un Jupiter harmonique, des satisfactions sont à espérer sur le plan professionnel et financier. Vous pouvez même bénéficier de l'aide de personnes influentes ou haut placées.", "Voilà une semaine où les rapports familiaux occupent souvent votre esprit. Puisque vous pensez à vos proches, pourquoi ne pas lancer l'idée d'une invitation à la maison?Avec Mercure dans votre quatrième maison solaire, vous faites souvent les courses pour la famille. Demandez à l'un de vos frères ou de vos amis de vous aider.Cette semaine, si vous avez beaucoup à faire à la maison, faites en sorte que l'ambiance n'en pâtisse pas. Des discussions familiales pourraient être tendues, alors n'oubliez pas de décompresser...Uranus vous ouvre positivement à la nouveauté et mais vous gardez l'esprit ouvert et vous acceptez aisément les remises en question lorsqu'elles sont nécessaires.", "Cette semaine, vous avez plutôt envie de rester chez vous ou de ronronner au foyer. Profitez bien de la chaleur familiale mais ne vous coupez pas pour autant du monde extérieur.Côté coeur, misez sur la communication. Les déplacements peuvent être plus fréquents que d'ordinaire et plus fructueux, surtout pour des rendez-vous amoureux...Et comme Vénus vous est favorable, c'est peut-être le bon moment pour demander de l'attention, des câlins à votre partenaire. Un cadeau dans l'air?Et avec Mercure dans votre quatrième maison solaire, vous voilà dans les papiers et les affaires à traiter jusqu'au cou! Pensez à vous aérer un peu...Cependant, vous avez du mal à vous exprimer. Aussi, évitez les discussions épineuses et les joutes verbales, vous risqueriez de vous emmêler les pinceaux!Vos déplacements pourraient se multiplier. Pensez à respirer un peu et ne pas en faire trop sinon votre agressivité pourrait se retourner contre vous!Avez-vous remarqué que, avec Mars en dissonance, vous aviez beaucoup de difficultés à allier votre vie professionnelle avec votre vie familiale ? Décompressez.Toujours en toile de fond, Pluton vous permet de devenir plus authentique, socialement mais aussi sentimentalement. De ce fait, votre magnétisme agit incontestablement.Avec Neptune en opposition, vous êtes susceptible de vous égarer dans une relation sans lendemains. Demandez conseil à l'un de vos proches avant de vous engager.Uranus vous ouvre les ports de l'inattendu, de l'innovation, et ce dans tous les domaines de votre vie : création, amours, enfants, loisirs, voyages. Sachez accueillir le nouveau." ],
  "balance": ["", "En ce moment, vos pensées sont essentiellement orientées vers la communication, les contacts et les rencontres. Vous vous déplacez plus fréquemment que d'ordinaire.Toutefois, la vitalité n'est pas au rendez-vous et vous rechignez devant l'effort à accomplir. Prenez un peu de recul en vous relaxant ou en allant vous ressourcer dans la Nature.Vénus vous permet de cultiver l'un de vos dons, artistiques notamment, ou de vous faire plaisir en effectuant un achat. Rentrée d'argent possible.Et comme Mercure transite votre troisième maison solaire, c'est une semaine pleine de rendez-vous, de déplacements et de courriers en tous genres qui vous attend.Toutefois, vos démarches professionnelles risquent de se compliquer quelque peu. Si vous travaillez dans le commerce, attendez quelques jours avant de vous lancer.Voilà une semaine où vous vous trouvez à la fois au four et au moulin, surtout si vous travaillez dans la communication ou le commerce. Une chose à la fois!En toile de fond, Pluton est avec vous, il vous permet de mieux contrer les éventuels \"bâtons dans les roues\" et les critiques de votre entourage. Restez calme et intègre.", "Si vous pensez à accorder des priorités à ce qui est urgent, vous pouvez régler plusieurs choses importantes cette semaine. L'une après l'autre, bien entendu!Vénus vous donne beaucoup de goût, tant dans le domaine culinaire où vous pouvez exceller que dans le domaine artistique. Osez innover et surprendre!Sur le plan intellectuel Mercure vous pousse à communiquer: vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.Mars dans votre troisième maison solaire vous fait communiquer tous azimuts mais prenez garde de ne pas heurter vos interlocuteurs. Bref, soyez plus diplomate...", "En ce moment, vos pensées sont essentiellement orientées vers la communication, les contacts et les rencontres. Vous vous déplacez plus fréquemment que d'ordinaire.Côté amour, voilà une semaine où vous pouvez passer des moments sensuels avec votre partenaire, et même recevoir un cadeau de sa part...Sur le plan intellectuel Mercure vous pousse à communiquer: vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.De plus, vous bénéficiez de circonstances favorables pour communiquer, faire de bonnes affaires ou tout simplement pour vous déplacer. Vous vous adaptez aisément à ce qui se passe autour de vous.C'est une semaine où vous devez travailler dans un état d'esprit plus mesuré, constructif et concentré. Les opportunités de gains restent présentes.Avez-vous remarqué que, en ce moment, vous rencontrez des personnes qui vous poussent à la besogne, qui vous soutiennent dans vos activités? Mars étant en harmonie avec votre Soleil, acceptez leur aide.Avec la dissonance persistante de Pluton, un sentiment de révolte ou d'insatisfaction profonde vous habite. Orientez votre créativité vers plus d'authenticité.Avec le Noeud Sud dans votre signe, une période de réajustement de vos capacités est souhaitable. Demandez-vous si vous avancez comme vous le voulez ou si vous avez l'impression de régresser." ],
  "scorpion": ["", "En ce moment, vos pensées sont orientées vers les acquisitions et les gains personnels, ce qui vous permet toutes les audaces dans le domaine financier... si la conjoncture le permet!C'est aussi une période positive, où vous avez le vent en poupe, une bonne forme et une aura plus lumineuses! Faites valoir vos qualités et mettez en avant vos principaux atouts.Côté coeur, si vous êtes célibataire vous pouvez rayonner plus facilement. Si vous êtes en couple, votre partenaire est plus sensible à votre charme.Et comme Mercure transite votre seconde maison solaire, c'est le moment de thésauriser. Parlez-en à votre banquier. Des rentrées d'argent qui tardaient un peu sont possibles cette semaine.De plus, vous trouvez aisément des solutions aux problèmes rencontrés et les contacts professionnels se révèlent porteurs car vous savez vous adapter à ce qui se passe autour de vous.Cette semaine est favorable aux actions visant à thésauriser, à votre échelle et suivant ce que vous prévoyez pour l'année en cours, bien entendu...Avec le transit de Pluton carré à votre Soleil, c'est une longue période de remises en question qui parfois vous mine. Mais sachez que vous êtes sur la voie de la libération...La pratique du yoga, de la méditation ou de la prière peuvent vous apporter des réponses profondes et satisfaire le besoin d'ascèse et de recueillement inhérents au passage harmonique de Saturne.Jupiter étant opposé à votre Soleil, vous vous montrez  parfois d'un caractère exigeant, excessif, revendicateur. Evitez tous ces caprices en vous contentant déjà de... ce que vous avez !", "C'est une bonne semaine pour exploiter vos dons, artistiques notamment, et pour faire valoir vos goûts, vos préférences, vos valeurs personnelles.Avec une Vénus amie, vous pouvez rayonner plus que d'ordinaire, ce qui vous vaut quelques compliments et félicitations pour votre look ravageur.Avec une Vénus amie, vous pouvez soigner votre look et accepter tous les rendez-vous. Vous aurez certainement beaucoup de succès.Avec Mercure dans votre seconde maison solaire, c'est une bonne semaine pour réaliser quelques bonnes affaires. Vous savez négocier comme il se doit...C'est une bonne semaine pour travailler de façon organisée et dynamique. Si vous le faites avec sérieux, cela peut devenir prolifique.Avec l'opposition d'Uranus, votre partenaire est en plein changement et cela vous déstabilise parfois. Faites le point en tête à tête afin de savoir ce qu'il attend de vous...", "C'est le moment de mettre de l'ordre dans vos affaires, de faire rentrer de l'argent dans votre portefeuille ou de faire un inventaire complet de vos acquis.Avec une Vénus amie, vous pouvez plus aisément convaincre ou séduire. Votre aura est plus lumineuse et votre voix plus chaleureuse, voire... envoûtante!Avec Vénus sur votre Soleil, vous voilà sous les feux de la rampe, dégageant un magnétisme qui attire tous les regards. C'est votre partenaire qui a de la chance!Et comme Mercure transite votre seconde maison solaire, vous pouvez effectuer des achats car c'est une bonne période, dans la mesure où votre budget le permet.C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Avec Pluton harmonique, votre magnétisme s'accroît et vous n'avez aucune difficulté à conserver votre \"self-control\". N'ayez crainte de vous affirmer dans le cadre de vos activités.Grâce à un Neptune harmonique, cette période est propice à un voyage ou à une croisière, surtout en amoureux. Evitez toutefois la compagnie de personnes louches.Avec Uranus en opposition, vous êtes en train de changer d'entourage, en amitié ou en amour. Les autres semblent venir à vous mais le contact est parfois difficile." ],
  "sagittaire": ["", "Voilà une bonne période pour rebondir, en misant sur un nouvel état d'esprit plus positif, une nouvelle stratégie qui vise à mettre en valeur vos potentialités intrinsèques.Avec Vénus dans votre douzième maison solaire, un besoin d'intimité a tendance à intérioriser votre façon d'aimer. Si vous êtes célibataire, pratiquez la méditation.Avec Mercure dans votre première maison solaire, vous pouvez mieux communiquer avec les autres car on vous écoute. Mais sachez tout de même doser!La période reste favorable pour démarrer quelque chose qui vous tient à coeur ou pour prendre de nouvelles initiatives dans le cadre de vos activités. Foncez!En toile de fond, Pluton est avec vous, il vous permet de mieux contrer les éventuels \"bâtons dans les roues\" et les critiques de votre entourage. Restez calme et intègre.Saturne en carré à votre Soleil vous fait actuellement revenir à l'école : celle de la Vie, qui nécessite d'accepter les leçons données par les plus anciens, de respecter les horaires et les lois.", "Vous pouvez profiter de cette semaine pour vous occuper un peu de vous, soigner votre look ou peaufiner votre image. Cela vous permettra de mieux rayonner en société.Et avec Vénus dans votre douzième maison solaire, vous avez l'impression que l'on ne vous aime pas. Mais ne serait-ce pas vous qui vous coupez des autres?Sur le plan intellectuel Mercure vous donne de l'assurance, vous pouvez mieux communiquer avec les autres car on vous écoute. Mais sachez tout de même doser!Cette semaine, vous pouvez encore mettre à profit l'énergie de Mars pour continuer sur votre lancée et arriver au but fixé. N'ayez pas peur de vous mettre en avant.", "Voilà une bonne période pour rebondir, en misant sur un nouvel état d'esprit plus positif, une nouvelle stratégie qui vise à mettre en valeur vos potentialités intrinsèques.Et avec Vénus dans votre douzième maison solaire, vous avez l'impression que l'on ne vous aime pas. Mais ne serait-ce pas vous qui vous coupez des autres?Mercure vous donnant plus d'assurance, vous pouvez mieux vous exprimer et faire passer plus aisément vos idées. Bonne période pour un oral d'examen, une conférence ou une plaidoirie.L'aspect harmonique de Mercure vous invite à prendre la parole et à réaliser de bonnes affaires, surtout si vous êtes dans le commerce. Excellente période pour l'amitié.Cette semaine vous pourriez mettre vos activités en suspens, surtout si vous ressentez de la fatigue au travail. L'occasion de faire le point, pour mieux rebondir ensuite...Comme Mars transite votre Soleil, vous voilà en bonne forme. Cependant, une certaine dose d'agressivité peut l'accompagner. En conséquence, prenez le temps de souffler...Avec la dissonance de Neptune, il est facile de se laisser aller à la rêverie, à l'alcool, aux addictions et à la paresse. Veillez à garder les pieds sur Terre !" ],
  "capricorne": ["", "Voilà une semaine où l'agitation du monde semble vous fatiguer ou vous lasser. Profitez-en pour prendre le large et lâcher du lest afin d'élever votre esprit...En cette période d'anniversaire, votre dynamisme et votre entrain vous poussent à aller de l'avant. Faites un bilan honnête de l'année écoulée, voyez ce que vous pouvez améliorer et ayez confiance en votre bonne étoile!Côté sentiments, vous pouvez consacrer un peu plus de temps et d'attention à vos amis, à écouter leurs avis et partager vos opinions. Des sorties à la clef ?Avec Mercure dans votre douzième maison solaire, vous préférez garder pour vous certaines choses qui demandent à être méditées plus profondément...L'aspect harmonique de Mercure vous pousse à vous exprimer, à coucher vos idées sur le papier, à prendre des rendez-vous et à mettre en route vos projets.Cette semaine vos activités peuvent connaître une période de retrait ou de réflexion. Parfois, il est bon de mettre sur \"pause\" avant de passer à autre chose...Avec Saturne en harmonique, vous pouvez concrétiser soit une création, soit une démarche sociale, ou bien vous arrivez à un but que vous vous étiez fixé.Avec un Jupiter harmonique, des satisfactions sont à espérer sur le plan professionnel et financier. Vous pouvez même bénéficier de l'aide de personnes influentes ou haut placées.", "Cette semaine vous risquez, si vous vous laissez aller à la mélancolie, de broyer du noir ou de faire l'autruche pour ne pas affronter le monde extérieur. N'oubliez pas de vous aérer un peu!Et comme Vénus transite votre onzième maison solaire, vous avez de belles idées en tête, alors pourquoi ne pas leur donner forme? L'une de vos amies pourrait être en vedette.Avec Mercure dans votre douzième maison solaire, certaines réflexions vous amènent aux portes de la spiritualité. Prenez la peine de vous attarder...Mars en transit dans votre douzième secteur solaire vous oblige à suspendre vos activités pour quelque temps. Faites un bilan de santé et reposez-vous...Grâce à un Uranus harmonique, vous rencontrez des personnes originales, indépendantes le plus souvent, et cela vous permet de développer quelque chose de neuf dans votre vie.", "Cette semaine est l'occasion de vous mettre en retrait ou de vous recentrer afin de mieux appréhender l'avenir. Mais ne vous angoissez pas pour autant sur le futur!Et avec Vénus dans votre onzième maison solaire, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.Avec Mercure dans votre douzième maison solaire, certaines réflexions vous amènent aux portes de la spiritualité. Prenez la peine de vous attarder...Avec Mars dans votre onzième secteur, cette période est favorable au travail en équipe. Une réunion d'amis autour d'un projet commun peut en résulter.Avec Pluton en transit, vous réalisez que vous avez fonctionné jusqu'à présent sur des schémas hérités des expériences passées. Il faut absolument vous recaler sur le présent.Grâce à un Neptune harmonique, vous percevez des vérités essentielles sur la Nature, la Vie, la spiritualité. Vous êtes plus souvent en phase avec votre âme.Uranus vous permet d'innover plus facilement, de trouver comment rebondir et de multiplier les cordes de votre arc. Ainsi, vous ne pourrez plus rater votre cible!Avec les Noeuds Lunaires en carré à votre Soleil, vous hésitez sans doute entre deux voies possibles. L'important est de ne pas régresser sur votre chemin de vie." ],
  "verseau": ["", "Voilà une semaine où les amis et les projets comptent beaucoup. Soyez dans un esprit de partage et d'ouverture à la nouveauté. Vous en tirerez de grandes joies.Avec Vénus dans votre dixième maison solaire, vous pouvez vivre une consécration sur le plan social, surtout si vous êtes artiste ou un personnage public.Par ailleurs, Mercure vous pousse à communiquer, aussi prenez le temps d'écouter l'avis de vos amis et surtout : cultivez l'esprit d'équipe, la solidarité.Avec Mars dans votre onzième secteur, cette période est favorable au travail en équipe. Une réunion d'amis autour d'un projet commun peut en résulter.Avec Pluton en transit vous avez fréquemment la sensation qu'une épée de Damoclès est suspendue au-dessus de votre tête. La bonne nouvelle c'est qu'elle ne tombe jamais! Seules vos craintes pourraient la matérialiser.Jupiter en carré à votre Soleil ne vous permet pas de continuer à dépenser sans compter. Faites une liste de vos dépenses à venir et rayez ce qui peut encore attendre...", "Il est peut-être temps de penser à recontacter vos amis ou de lancer des invitations. La période est propice au partage des idées, à l'élaboration de nouveaux projets.Sur le plan pécuniaire Vénus peut vous inciter à développer vos ambitions, à investir dans le long terme pour un travail ou à récolter enfin les fruits de vos efforts.Et comme Mercure transite votre onzième maison solaire, une réunion d'amis pourrait donner naissance à un projet enthousiasmant. Acceptez les opinions d'autrui et coopérez.Cette période est favorable au travail en équipe. Si vous travaillez en indépendant, demandez à vos amis ce qu'ils pensent de vos nouveaux projets.Avec Uranus en dissonance, vous voilà en pleine remise en question, ce qui peut vous déstabiliser. Au lieu de vous révolter ou de résister, voyez ce que vous devez changer dans votre vie.", "Cette semaine, vous pouvez ouvrir votre esprit à de nouveaux projets ou à de nouvelles pistes à explorer. Pensez aussi à ouvrir votre maison à vos amis!Sur le plan des finances, Vénus peut vous inciter à récolter le fruit de vos efforts passés, ou à investir dans le long terme si la conjoncture le permet.Toutefois, avec Vénus en dissonance, vous avez l'impression que l'on ne fait pas attention à vous, que l'on vous fuit. Vous avez simplement moins la côte en ce moment, point.Et comme Mercure transite votre onzième maison solaire, une réunion d'amis pourrait donner naissance à un projet enthousiasmant. Acceptez les opinions d'autrui et coopérez.Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.Mars dans votre dixième maison solaire vous permet de mettre les bouchées doubles dans la réalisation de vos projets. Faites preuve d'opiniâtreté.Mars étant en harmonie avec votre signe, vous êtes très sensible à vos besoins sexuels mais ils s'expriment de façon très souple tout en ayant du mordant. Cela promet pour votre partenaire!Avec Uranus en dissonance, vous voilà en pleine remise en question, ce qui peut vous déstabiliser. Au lieu de vous révolter ou de résister, voyez ce que vous devez changer dans votre vie." ],
  "poissons": ["", "Cette semaine peut être l'aboutissement de ce que vous avez mis en place ces dernières semaines pour avancer sur le plan social ou professionnel. Sachez vous mettre en avant!De plus, votre vitalité est accrue, vous rayonnez dans le cercle de vos amis et votre pouvoir créatif est renforcé. Vous vous sentez efficace, fertile, ce qui vous permet de former de nouveaux projets.Et comme Vénus transite votre neuvième maison solaire, vous pouvez faire une rencontre lors d'un stage, d'une formation ou d'un voyage à l'étranger.Par ailleurs, Mercure vous donne une certaine maîtrise et vous pouvez réaliser de bonnes affaires ou bien réussir à imposer vos idées dans le cadre de votre travail.De plus, vous trouvez aisément des solutions aux problèmes rencontrés et les contacts professionnels se révèlent porteurs car vous savez vous adapter à ce qui se passe autour de vous.Cette semaine vos efforts devraient être consacrés essentiellement à vos objectifs sociaux et même récompensés si vous avez fait preuve de sérieux ces dernières semaines.Saturne en transit sur votre Soleil vous invite à prendre vos responsabilités, à faire des efforts, à vous stabiliser socialement ou à concrétiser vos objectifs.Grâce à l'aspect harmonique de Jupiter, tout paraît plus simple, plus joyeux, plus vivant. Quand l'amour va, tout va! Profitez-en pour vous laisser un peu vivre...", "Voilà l'occasion de faire valoir vos compétences ou de parvenir à vos objectifs. Si vous savez comment vous y prendre, vous pouvez obtenir une certaine reconnaissance sociale.Côté sentiments, vous rêvez sans doute d'horizons lointains et de soirée au clair de lune? Et si vous l'ameniez en week end dans un cadre exotique? Choisissez et... proposez!Avec Mercure dans votre dixième maison solaire, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet professionnel ou mener rondement une affaire.Avec Mars dans votre dizième secteur solaire, vos ambitions peuvent aboutir pour peu que vous soyez opiniâtre et compétitif dans vos activités.Grâce à un Uranus harmonique, vous pouvez faire des plans sur la comète plus facilement: voyage, déménagement, changement de région ou de pays, tout cela vous est favorable.", "Cette semaine est sans doute l'occasion de montrer que vous n'avez pas froid aux yeux et que vous pouvez vous surpasser dans le cadre de votre activité, ce que d'aucuns apprécieront.Côté coeur, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage. Rêver n'a jamais fait de mal...De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Si vous êtes en couple, votre partenaire devrait craquer devant votre charme!Avec Mercure dans votre dixième maison solaire, des nouvelles concernant vos objectifs sociaux sont attendues. Prévoyez dès maintenant la suite des opérations...Le carré de Mercure peut coïncider avec des maladresses, gestuelles comme verbales. Faites attention à vos propos, ils peuvent blesser l'un de vos proches.Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Vous pourrez saisir les opportunités qui se présentent dans le domaine professionnel, notamment celles en rapport avec l'étranger.Avec la quadrature de Mars, vous risquez fort de péter un plomb, soit dans votre travail soit dans votre famille. Pensez à faire du sport pour vous défouler!Toujours en toile de fond, Pluton vous permet de devenir plus lucide, plus naturel, plus authentique. Vous faites face à l'avenir avec sérénité et détachement.Avec Neptune en transit sur votre Soleil, vous avez tendance à planer, à poursuivre un rêve irréalisable ou à tomber sous le charme de personnes expertes en séduction. Atterrissez!Uranus vous ouvre positivement à la nouveauté et vous voilà en plein changement, mais le plus souvent cela se passe pour le mieux. Voyez ce que vous devez changer dans votre vie et les difficultés s'évanouiront." ]
}
