{
  "date": "2023-06-01",
  "belier": ["", "Une période très animée s'annonce, avec moult contacts à la clé et de nombreuses discussions. Les déplacements se multiplient et peuvent donner de bons résultats.De plus, votre vitalité est accrue, vous rayonnez dans le cercle de vos amis et votre pouvoir créatif est renforcé. Vous vous sentez efficace, fertile, ce qui vous permet de former de nouveaux projets.Avec Vénus dans votre quatrième maison solaire votre soeur, votre fille ou votre meilleure amie, pourrait bien débarquer à l'improviste et cela vous réjouira.Et avec Mercure dans votre seconde maison solaire, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.Mars dans votre cinquième maison solaire vous invite à utiliser votre dynamisme de façon créative. Si vous avez des enfants, laissez votre imagination s'exprimer.Avez-vous remarqué que, en ce moment, vous rencontrez des personnes qui vous poussent à la besogne, qui vous soutiennent dans vos activités? Mars étant en harmonie avec votre Soleil, acceptez leur aide.Pluton est avec vous, vous retrouvez une certaine confiance en vous, en vos réelles capacités. Et vous avez parfois l'impression de vivre une seconde naissance.", "C'est une semaine où les négociations vont bon train, où vous réfléchissez à la meilleure façon d'augmenter vos revenus, ou de valoriser vos acquis.C'est aussi une période positive, où vous avez le vent en poupe, une bonne forme et une aura plus lumineuses! Faites valoir vos qualités et mettez en avant vos principaux atouts.Et comme Vénus transite votre quatrième maison solaire votre soeur, votre fille ou votre meilleure amie, pourrait vous rendre visite ou vous faire un cadeau.Et avec Mercure dans votre première maison solaire, il semblerait que l'on vous écoute un peu plus, que l'on vous demande votre avis et que l'on tienne compte de vos conseils.Avec Mars dans votre quatrième maison solaire, des discussions familiales pourraient tourner à l'orage. Attention : qui sème le vent récolte la tempête!", "C'est une bonne période pour faire des achats, dans la mesure où la conjoncture vous le permet, ou de donner de la valeur à vos dernières acquisitions.Côté sentiments, misez sur la communication. Que ce soit avec votre partenaire, votre frère, votre soeur ou des amis proches, on vous écoutera avec attention.Toutefois, avec Vénus en dissonance, si vous essayez de compenser le manque d'amour en achetant quelque chose qui vous plaise sachez que vous ne ferez probablement pas le bon choix.Et comme Mercure vous donne de l'assurance, vous avez l'occasion de faire entendre votre voix, de convaincre grâce à vos propos ou vos convictions personnelles.Avec la présence de Mars dans votre quatrième maison solaire, des discussions familiales épineuses pourraient être abordées. Ne vous énervez pas..." ],
  "taureau": ["", "En ce moment, vos pensées sont orientées vers les acquisitions et les gains personnels, ce qui vous permet toutes les audaces dans le domaine financier... si la conjoncture le permet!Côté sentiments, misez sur la communication. Avec votre partenaire, les discussions peuvent être plus fréquentes que d'habitude et... plus chaleureuses.Avec Mercure dans votre première maison solaire, vous n'hésitez pas à parler de vos connaissances, de vos compétences et cette semaine, tout le monde vous écoute!Voilà une semaine où vous pouvez dégager du temps à consacrer à votre foyer. Bricolage, jardinage, réparation, petits travaux. Cela libérera votre esprit.Avez-vous remarqué que, avec Mars en dissonance, vous aviez beaucoup de difficultés à allier votre vie professionnelle avec votre vie familiale ? Décompressez.Avec le carré persistant de Pluton, vous avez l'impression de ne plus voir la fin du tunnel. Pourtant, si vous jetez un regard en arrière, vous pouvez apprécier le chemin parcouru...La pratique du yoga, de la méditation ou de la prière peuvent vous apporter des réponses profondes et satisfaire le besoin d'ascèse et de recueillement inhérents au passage harmonique de Saturne.Avec le Noeud Nord en conjonction à votre Soleil, vous prenez conscience de ce qui ne va plus dans votre vie et vous pouvez préparer votre entourage ou votre famille à la nouvelle direction que prend votre existence.Avec la conjonction de Jupiter en transit, la chance revient et vous pouvez compter sur des appuis, des protections, des opportunités à saisir. Souriez, il est bien possible que l'on vous filme!", "Cette semaine, vous êtes la star! Sans trop gonfler vos chevilles, permettez-vous de mettre en avant vos capacités, vos dons et qualités. Si si!Vénus vous donne l'occasion de sortir un peu de vos habitudes ou de votre tour d'ivoire. Répondez à cette invitation de votre amie ou de votre soeur, vous ne le regretterez pas.Avec Mercure dans votre douzième maison solaire, vous préférez garder pour vous certaines choses qui demandent à être méditées plus profondément...C'est également le bon moment pour mettre en route les projets qui vous tiennent à coeur. Votre compétence et votre facilité à communiquer vous ouvrent toutes les portes. Foncez!Cette semaine, la communication devient le maître mot pour faire avancer les choses. Surtout dans le secteur de vos activités, où vous pouvez exceller.Avec Uranus transitant sur votre Soleil, vous évoluez vers plus de possibilités de réalisation, plus d'amis, plus de cordes à ajouter à votre arc. N'hésitez plus, osez relever les défis!", "Grâce à votre bonne volonté et à votre vitalité, vous ne ratez pas une occasion de vous mettre en valeur. Profitez-en pour faire passer ce que vous avez à dire en ce moment.Côté sentiments, vous pouvez passer des moments sensuels avec votre partenaire (un cadeau à la clef?). Ou bien mettre en valeur vos biens et vos acquis.De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Votre soeur, ou l'une de vos amies préférées semble se rapprocher de vous. Acceptez son invitation.Par ailleurs, Mercure vous invite à la réflexion: cette semaine pourrait être consacrée à l'étude en solitaire ou à la méditation. Vous avez besoin de silence pour réfléchir...En ce moment, vos activités vous prennent beaucoup de temps, surtout si vous travaillez dans la communication ou le commerce. Organisez-vous!Toujours en toile de fond, Neptune vous donne plus de sens poétique, plus de spiritualité, vous vous sentez quelquefois en symbiose avec l'Univers, même si  vous manquez de réalisme.Grâce au transit d'Uranus, vous vous rapprochez de votre être essentiel, celui qui vous caractérise et vous démarque d'autrui. Plus que jamais, soyez vous-même!" ],
  "gemeaux": ["", "Voilà une bonne période pour faire valoir vos capacités, parler de vous et montrer que votre personnalité sait s'affirmer, se mettre en avant... quand vous le voulez bien!C'est la période de votre anniversaire. Le moment de l'année où vous êtes sur le devant de la scène, où le monde tourne autour de vous! Sans que cela vous fasse gonfler les chevilles, appréciez...Côté plaisirs et loisirs, vous pouvez exploiter vos dons culinaires avec succès, ou bien accorder un peu de temps à la décoration de votre intérieur.Sur le plan intellectuel Mercure vous invite à la réflexion: c'est une période d'introspection, où les pensées peuvent s'évader vers le Ciel, mais pour mieux revenir ensuite sur Terre.C'est une bonne période pour communiquer tous azimuts! Cependant, veillez à décompresser de temps à autre car ce rythme ne pourra être soutenu trop longtemps.Mars étant en harmonie avec votre signe, on vous épaule dans vos activités: les collègues de travail vous proposent leur aide. Il faut dire que vous ne rechignez pas à la besogne.Avec un Pluton harmonique, vous pouvez retrouver un second souffle, une force intérieure étonnante, un magnétisme et une foi inébranlables. Affirmez-vous davantage!Avec Saturne en dissonance, votre vitalité décroît et vous avez du mal à supporter les contraintes, les habitudes et les supérieurs hiérarchiques. Mettez de l'eau dans votre vin.", "Cette période est favorable à une introspection car cela vous permet de prendre du recul. Faites tout de même attention à ne pas broyer du noir, cela pourrait nuire à votre santé psychique.En cette période d'anniversaire, votre dynamisme et votre entrain vous poussent à aller de l'avant. Faites un bilan honnête de l'année écoulée, voyez ce que vous pouvez améliorer et ayez confiance en votre bonne étoile!Côté finances, vous pouvez espérer gagner un peu plus d'argent que d'habitude. Excellente semaine si vous êtes dans le commerce!Et comme Mercure transite votre onzième maison solaire, une réunion d'amis pourrait donner naissance à un projet enthousiasmant. Acceptez les opinions d'autrui et coopérez.C'est une semaine favorable aux rentrées d'argent grâce à votre engagement dans votre secteur professionnel, mais attention aux dépenses inconsidérées !", "En ce moment, vous prenez conscience de votre besoin de repos et de calme. Mais même si vous vous mettez au vert, pensez à garder une ouverture sur l'extérieur...Avec une Vénus amie, vous pouvez vous mettre en valeur, soigner votre look et accepter les rendez-vous: vous aurez un franc succès.Et comme Mercure transite votre onzième maison solaire, vous pouvez réunir vos amis autour d'un verre ou d'une table. De nouveaux projets peuvent en découler.Vous pouvez profiter de cette période pour mettre les bouchées doubles dans votre travail. Il est fort possible que vous en récoltiez rapidement les fruits.Avec Neptune en carré à votre Soleil, vous adhérez parfois à des utopies qui ne sont que le reflet de vos propres idéaux. Aussi évitez de vous engager dans des groupes sectaires ou extrémistes." ],
  "cancer": ["", "Cette semaine peut devenir fatigante sur le plan psychologique, aussi réservez-vous quelques moments de repos ou pratiquez la méditation. Et ne dramatisez pas!Côté coeur, vous pouvez rayonner plus facilement grâce à votre magnétisme. Si vous êtes célibataire, c'est le moment d'accepter les rendez-vous.Avec Mercure dans votre onzième maison solaire, vous mettez tout en oeuvre pour faire avancer vos projets. Vous pourriez aussi mettre vos amis à contribution.En ce moment, vos actions peuvent se concrétiser et vos démarches aboutir, surtout si elles sont en rapport avec vos propres valeurs ou vos créations.Le transit harmonique de Saturne vous oblige à plus de patience, d'humilité et de rigueur. Mais vous savez prendre le temps pour faire les choses, même si elles sont pénibles.L'aspect harmonique de Jupiter à votre Soleil vous montre que le moment est propice pour demander de l'aide ou réaliser de bonnes affaires si vous êtes dans le commerce.", "Cette période est l'occasion de planter des graines pour des projets en communs. Sachez partager ces belles idées avec vos amis afin qu'elles fleurissent rapidement.Avec une Vénus amie, vous pouvez plus aisément convaincre ou séduire. Votre aura est plus lumineuse et votre voix plus chaleureuse, voire... envoûtante!Avec Mercure en dixième maison solaire, vous mettez tout en oeuvre pour faire aboutir vos projets professionnels. Grâce à une bonne communication, vous pouvez mettre toutes les chances de votre côté !En outre, les affaires vont bon train et les résultats suivent immédiatement, ce que vos collaborateurs apprécient. Vous savez convaincre car vos arguments sont très pragmatiques.C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Uranus vous permet de vous mettre au courant de tout ce qui est à la pointe de l'innovation et du progrès. Laissez derrière vous les anciennes méthodes et lancez-vous vers le futur!", "Cette période est favorable à l'élaboration de projets. Que vous pensiez à les médiatiser ou non, ils peuvent aboutir si vous savez mettre toutes les chances de votre côté.Avec Vénus dans votre douzième maison solaire, vous pourriez avoir l'impression que l'on ne vous aime pas. Pourquoi ne pas mettre votre partenaire dans la confidence?Avec Vénus qui transite votre Soleil, vous êtes plus aimable que d'ordinaire et vous attirez immanquablement les regards. Mettez-vous en valeur et osez!Sur le plan professionnel Mercure vous donne une certaine maîtrise, les affaires vont bon train! Une réalisation importante a toutes les chances d'aboutir.Voilà une bonne semaine pour faire valoir vos compétences et vos qualités. Il est certain que, si vous osez vous affirmer, on vous remarquera.Grâce à un Neptune harmonique, vous devenez beaucoup plus sensible à la musique, à l'art, à la poésie. Si vous faites preuve de vigilance et que vous gardez les pieds sur terre, vous nagez dans le bonheur !Avec un Uranus harmonique, vous êtes en train de changer d'entourage, que ce soit en amitié ou dans le cadre de votre travail. Mais le plus souvent les gens semblent venir à vous et  le contact est aisé." ],
  "lion": ["", "Cette semaine, vous pouvez ouvrir votre esprit à de nouveaux projets ou à de nouvelles pistes à explorer. Pensez aussi à ouvrir votre maison à vos amis!De plus, rien ne semble altérer votre joie de vivre, votre confiance en la vie. Vos amis le ressentent et vous soutiennent. Dans le domaine professionnel, vous pouvez vous surpasser, aussi n'hésitez pas à faire valoir vos compétences.Et avec Vénus dans votre douzième maison solaire, vous avez l'impression que l'on ne vous aime pas. Mais ne serait-ce pas vous qui vous coupez des autres?Avec Mercure dans votre dixième maison solaire, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet professionnel ou mener rondement une affaire.La période reste favorable pour démarrer quelque chose qui vous tient à coeur ou pour prendre de nouvelles initiatives dans le cadre de vos activités. Foncez!Avec Mars en transit, vous traversez une période assez agitée, durant laquelle vous avez beaucoup de choses à faire, mais vous pourriez aussi vous laissez submerger par vos activités.Toujours en toile de fond, L'opposition de Pluton vous donne à éprouver la sensation de rejet. Mais n'est-ce pas vous qui tendez quelquefois le bâton pour vous faire battre?Les Noeuds Lunaires en dissonance avec votre signe peuvent freiner votre créativité, ou bien vous devez réviser tous vos plans et en tirer des leçons pour le futur.Avec le transit de Jupiter en carré, vous avez besoin de régler vos affaires courantes (crédits, aides sociales, banque, etc.) avant que celles-ci ne vous bloquent dans votre progression.", "Une semaine consacrée essentiellement à faire valoir vos compétences ou de parvenir à vos objectifs. Si vous avez suffisamment préparé le terrain, on reconnaîtra votre valeur.De plus, vous êtes le plus souvent en bonne forme, optimiste et efficace. Profitez-en pour donner un coup d'accélérateur à vos projets, à peaufiner vos créations ou à optimiser vos compétences.Avec Vénus dans votre douzième maison solaire, un besoin d'intimité a tendance à intérioriser votre façon d'aimer. Si vous êtes célibataire, pratiquez la méditation.Avec Mercure dans votre neuvième maison solaire, votre tête est souvent ailleurs, dans un coin du monde que vous affectionnez ou accrochée dans les étoiles...Le transit de Mercure en carré à votre Soleil peut coïncider avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant votre famille ou votre travail. Relativisez leur importance...Mars en transit dans votre douzième secteur solaire vous oblige à suspendre vos activités pour quelque temps. Faites un bilan de santé et reposez-vous...Avec Uranus en dissonance, vous vivez une période très agitée, avec des revirements de situations qui peuvent vous déstabiliser. Il faut vous adapter à la nouveauté: commencez par planifier ce changement.", "Cette semaine peut être l'aboutissement de ce que vous avez mis en place ces dernières semaines pour avancer sur le plan social ou professionnel. Sachez vous mettre en avant!Et comme Vénus transite votre onzième maison solaire, vous avez de belles idées en tête, alors pourquoi ne pas leur donner forme? L'une de vos amies pourrait être en vedette.Avec Mercure dans votre neuvième maison solaire, vous prenez plaisir à apprendre ou à découvrir lors d'un stage ou d'une formation. Soyez aux aguets...Cette semaine vous pourriez mettre vos activités en suspens, surtout si vous ressentez de la fatigue au travail. L'occasion de faire le point, pour mieux rebondir ensuite...Avec Uranus en dissonance, vous vivez une période très agitée, avec des revirements de situations qui peuvent vous déstabiliser. Il faut vous adapter à la nouveauté: commencez par planifier ce changement." ],
  "vierge": ["", "Cette semaine, tout est possible : si récemment vous avez fait preuve de sérieux, on ne tarira pas d'éloges à votre sujet. Sinon, vous ramasserez vos billes et vous penserez à... rebondir!Toutefois, vous manquez de tonus et vous avez tendance à vous décourager. Cette baisse de forme ou d'énergie ne dure que quelques jours, aussi ménagez-vous et ne forcez pas trop les choses.Sur le plan affectif, prenez le temps de voir vos amis, de sortir avec eux, d'apprécier l'esprit d'équipe et le partage au sein d'un groupe.Avec Mercure dans votre neuvième maison solaire, votre tête est souvent ailleurs, dans un coin du monde que vous affectionnez ou accrochée dans les étoiles...Toujours côté professionnel, si vous êtes d'un tempérament actif la période n'est pas favorable aux grandes réalisations. Pensez plutôt à lever le pied et à faire le point!Avec Saturne en opposition, vous devez tenir compte des conseils que l'on vous donne, surtout s'il s'agit d'un supérieur hiérarchique ou d'une personne plus âgée que vous.Vous bénéficiez d'une sorte de protection, Jupiter harmonique vous porte chance et tout vient à vous plus aisément : opportunités, facilités, aides providentielles.", "Une semaine consacrée à un enseignement ou à une formation particulière. Un stage à l'horizon? A moins que vous ne prépariez activement de prochaines vacances à l'étranger ?Cependant, un rien vous agace ou vous irrite. Vous doutez de vous, de vos compétences ou celles des autres, ce qui n'arrange guère l'ambiance au foyer ou au travail.Et avec Vénus dans votre onzième maison solaire, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Et comme Mercure transite votre huitième maison solaire, les soucis d'argent vous prennent un peu la tête. Un frère ou l'un de vos amis pourrait vous aider à faire face.De plus, les affaires semblent reprendre et les résultats suivent, ce que vos collaborateurs apprécient. Vous savez convaincre et gagner la confiance.Avec Mars dans votre onzième secteur, cette période est favorable au travail en équipe. Une réunion d'amis autour d'un projet commun peut en résulter.Avec un Uranus harmonique, vous avez la possibilité de vous ouvrir à un nouvel entourage. Si vous évitez les groupes sectaires et les partis réactionnaires, vous pouvez renouveler votre cercle d'amis.", "Une semaine consacrée à un enseignement ou à une formation particulière. Un stage à l'horizon? A moins que vous ne prépariez activement de prochaines vacances à l'étranger ?Sur le plan pécuniaire Vénus vous invite à mettre la barre un peu plus haut, à faire valoir vos dons et qualités. Osez vous mettre en valeur!Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.Avec Mercure dans votre huitième maison solaire, vous cogitez ou vous ruminez souvent mais cela vous donne un air renfrogné ou très secret. Parlez-en à un proche.Cette période est favorable au travail en équipe. Si vous travaillez en indépendant, demandez à vos amis ce qu'ils pensent de vos nouveaux projets.Avec Neptune en opposition, vous avez tendance à croire que vos rêves ou vos fantasmes sont réalisables avec la personne qui vous attire tant. Avant de vous lancer dans l'aventure, testez ses résistances.Avec un Uranus harmonique, vous êtes en train de changer d'entourage, que ce soit en amitié ou dans le cadre de votre travail. Mais le plus souvent les gens semblent venir à vous et  le contact est aisé." ],
  "balance": ["", "Cette semaine peut être consacrée à des contacts ou une collaboration avec les pays étrangers. Osez voir les choses en grand, dans la mesure où la conjoncture le permet...De plus, vous êtes le plus souvent en bonne forme, optimiste et efficace. Profitez-en pour donner un coup d'accélérateur à vos projets, à peaufiner vos créations ou à optimiser vos compétences.Sur le plan des finances, Vénus peut vous inciter à récolter le fruit de vos efforts passés, ou à investir dans le long terme si la conjoncture le permet.Mercure vous invitant à la réflexion, vous cogitez ou vous ruminez souvent mais cela vous donne un air renfrogné ou très secret. Parlez de ce qui vous préoccupe à un proche.Voici une semaine où vos projets peuvent prendre forme. Veillez à entretenir une bonne ambiance au travail, surtout si vous travaillez en groupe ou en équipe.Mars étant en harmonie avec votre signe, vous avez la pêche et vous le montrez, que ce soit dans le domaine professionnel ou avec vos proches, qui se demandent si vous avez mangé du lion!Toujours en toile de fond, Pluton vous permet de reconsidérer votre position sociale. Plus téméraire que jamais, vous oeuvrez à une transformation radicale de votre vie.", "Voilà une semaine où les creux de vagues sont plus larges que les crêtes. Si vous ne paniquez pas, vous saurez surfer habilement et rester le champion de votre catégorie.De plus, vous avez le vent en poupe et votre forme est éclatante. Cela peut vous permettre de faire valoir vos capacités et de vous imposer, au travail comme dans la famille.Et comme Vénus transite votre dixième maison solaire, vous pouvez vivre une véritable consécration dans votre travail et même obtenir une récompense!De plus, avec Mercure dans votre septième maison solaire, c'est le bon moment pour initier un dialogue constructif avec votre partenaire ou vos collaborateurs. Soyez à l'écoute.Avec Mars dans votre dizième secteur solaire, vos ambitions peuvent aboutir pour peu que vous soyez opiniâtre et compétitif dans vos activités.", "Une semaine où l'argent ou le sexe (ou les deux) peuvent devenir obsessionnels. Sachez relativiser sans culpabiliser et, si possible, parlez-en à une personne de confiance.Côté coeur, vous pouvez apprécier de sortir de votre maison et de vous dépayser un peu : cinéma, conférence, week end en amoureux, à vous de choisir et... de proposer!Néanmoins, avec le carré de Vénus, votre charme opère moins bien et vous voilà peut-être en manque. Sur le plan financier, attention aux folles dépenses! Une soeur ou une amie vous contrarie? Laissez passer...Et comme Mercure transite votre septième maison solaire, vous devez tenir compte de ce que disent les autres, leur avis compte beaucoup en ce moment.Mars dans votre dixième maison solaire vous permet de mettre les bouchées doubles dans la réalisation de vos projets. Faites preuve d'opiniâtreté." ],
  "scorpion": ["", "Voilà une semaine où les problèmes d'argent peuvent devenir préoccupants. Ne dit-on pas \"plaie d'argent n'est point mortelle\"? Evitez de dramatiser, tout s'arrange un jour ou l'autre.Et comme Vénus transite votre neuvième maison solaire, vous pouvez faire une rencontre lors d'un stage, d'une formation ou d'un voyage à l'étranger.De plus, comme Mercure transite votre septième maison solaire, des propositions venant de vos associés pourraient être intéressantes.... Une collaboration pourrait en résulter.Cette semaine, votre activité pourrait connaître une phase cruciale dans la réalisation de vos projets. Mettez donc les bouchées doubles et... soyez positif!Avez-vous remarqué que, avec Mars en dissonance, vous aviez beaucoup de difficultés à allier votre vie professionnelle avec votre vie familiale ? Décompressez.Avec Pluton carré à vote Soleil, vous avez souvent l'impression d'être dans un tunnel interminable. Pourtant vous êtes sur la voie de la libération... dans la mesure où vous lâchez prise avec le passé.Un Saturne harmonique vous confronte à la réflexion mais celle-ci est constructive. En fait, vous avez besoin de silence et de calme pour mieux vous organiser.Le Noeud Sud qui transite sur votre Soleil peut ramener le passé sur le devant de la scène. Si la vie vous a séparés, vous pouvez renouer avec votre père ou avec l'un de vos enfants.Pour peu que vous vous laissiez aller, des colères peuvent être réveillées par l'opposition de Jupiter à votre Soleil. S'emporter ou faire la tête n'a jamais arrangé quoi que ce soit !", "Cette période peut vous rapprocher de la personne que vous aimez. En effet, vous êtes plus à l'écoute que d'ordinaire ; votre partenaire apprécie votre attention et... vos compliments!Côté sentiments, vous rêvez sans doute d'horizons lointains et de soirée au clair de lune? Et si vous l'ameniez en week end dans un cadre exotique? Choisissez et... proposez!Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement efficace pour argumenter, convaincre, négocier et faire valoir vos idées.Néanmoins l'opposition de Mercure peut coïncider avec des courriers ou des mails qui vous contrarient. Tâchez de voir comment vous pouvez tourner cela à votre avantage...Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Vous pourrez saisir les opportunités qui se présentent dans le domaine professionnel, notamment celles en rapport avec l'étranger.En toile de fond, l'opposition d'Uranus vous invite à reconsidérer votre rapport à l'autre, conjoint ou partenaires sociaux, afin d'évoluer ensemble dans un esprit de partage.", "Cette semaine est l'occasion d'accorder de l'attention à votre partenaire ou à vos collaborateurs. En couple comme en équipe, l'essentiel est dans l'échange de points de vue.Côté sentiments, c'est du côté sexuel que cela devient préoccupant, avec des envies pressantes ou des fantasmes compulsifs. Parlez-en à votre partenaire.Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement en verve dans vos activités. De la parole au geste en un dixième de seconde!Cette semaine peut être consacrée à un stage, une formation ou un enseignement particulier dans le cadre de votre travail. Visez haut et gardez l'esprit ouvert et disponible.Toujours en toile de fond, Neptune vous prédispose à la rêverie, vous invite au contact avec la Nature, à apprécier la Vie, à vous ouvrir la spiritualité. Profitez-en!Avec Uranus en opposition, attention à la réactivité face à votre entourage, qui peut amener des affrontements, des bouleversements, voire un accident lorsque cette tendance n'est pas contrôlée." ],
  "sagittaire": ["", "Cette semaine est l'occasion d'accorder de l'attention à votre partenaire ou à vos collaborateurs. En couple comme en équipe, l'essentiel est dans l'échange de points de vue.Toutefois, vous n'êtes pas au mieux de votre forme et vous rechignez à la besogne. Vous forcer ne sert à rien, mais il n'est pas interdit de vous faire aider par votre partenaire.Avec Vénus dans votre huitième maison solaire, des rentrées d'argent sont au programme mais des dépenses aussi. Rééquilibrez votre budget et prévoyez à moyen terme.Côté profession, Mercure stimule votre intellect et vous pouvez être particulièrement efficace pour argumenter, convaincre, négocier et faire valoir vos idées.Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Il se peut qu'un nouveau souffle venant de l'étranger se révèle très porteur...Mars étant en harmonie avec votre Soleil, vous débordez d'énergie et les efforts physiques ne vous font pas peur. Si vous faites du sport, vous pouvez même battre des records!Avec un Pluton harmonique, vous vivez une renaissance de la foi qui \"booste\" votre vie, avec une force intérieure étonnante. Orientez votre créativité vers plus d'affirmation et d'audace.Saturne en carré à votre Soleil vous fait actuellement revenir à l'école : celle de la Vie, qui nécessite d'accepter les leçons données par les plus anciens, de respecter les horaires et les lois.", "Une semaine où le travail et les vicissitudes quotidiennes deviennent votre souci majeur, si bien que votre santé peut en pâtir. Et si vous preniez un peu de repos ?Avec le Soleil en opposition, c'est votre partenaire ou vos collaborateurs qui sont à l'honneur. Laissez-leur le devant de la scène, et réjouissez-vous de leur joie.Côté sentiments, c'est du côté sexuel que cela devient préoccupant, avec des envies pressantes ou des fantasmes compulsifs. Parlez-en à votre partenaire.Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.Côté travail, une remise en question pourrait s'imposer dans la façon dont vous évoluez. Acceptez de lâcher prise avec l'ancien et tâchez d'innover.", "Voilà une semaine bien remplie, durant laquelle vous n'avez pas beaucoup de temps pour vous reposer. Mais savez-vous qu'une relaxation ne prend que dix minutes?Sur le plan affectif, vous pouvez prendre plaisir à dialoguer, à échanger, à partager des moments agréables au sein de votre couple.Et comme Mercure transite votre cinquième maison solaire, vous pouvez consacrer un peu de temps à vos enfants, à vos créations ou... à vous faire plaisir!Avec Mars dans votre huitième secteur, une crise pourrait survenir dans le cadre de vos activités. Mais vous pouvez la désamorcer, en anticipant par le partage et la parole.Neptune en carré à votre Soleil vous égare parfois sur des chemins de traverse peu sûrs et mal fréquentés. Faites preuve de vigilance et veillez à garder les pieds sur terre." ],
  "capricorne": ["", "Une période assez nerveuse s'annonce, avec pas mal de choses à faire ou à assurer. Ménagez-vous tout de même quelques heures de repos pour ne pas péter les plombs...Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'affection que l'on vous porte, surtout celle qui vient de votre partenaire.Par ailleurs, Mercure stimule votre créativité et les idées affluent! Vous devriez en profiter pour les coucher sur papier ou les enregistrer sur votre ordinateur.Avec Mars dans votre huitième secteur, une crise pourrait survenir dans le cadre de vos activités. Mais vous pouvez la désamorcer, en anticipant par le partage et la parole.Un Saturne harmonique vous invite à prendre vos responsabilités, à faire des efforts, à vous stabiliser ou à concrétiser vos objectifs, mais vous ne rechignez pas car cela vous convient.Avec Jupiter en harmonie avec votre signe, vous pouvez mettre la barre plus haut en faisant valoir vos qualités et vos compétences. On vous écoute, on vous remarque et on vous respecte.", "En ce moment, tout vous pousse à créer, à profiter de la vie et des bienfaits terrestres, à faire vibrer votre coeur et à partager tout cela avec les êtres que vous aimez.Sur le plan affectif, vous pouvez apprécier la compagnie de l'être aimé car vous êtes plutôt sensible à son charme et à son magnétisme.Par ailleurs, Mercure semble vous retenir à la maison, aussi vous pouvez consacrer un peu de temps à vos études, ou à mettre les choses au point avec votre famille.De plus, les affaires semblent reprendre et les résultats suivent, ce que vos collaborateurs apprécient. Vous savez convaincre et gagner la confiance.Cette semaine est l'occasion de travailler en tandem avec votre partenaire ou vos collaborateurs, et c'est à vous de vous mettre à son rythme. Restez souple et évitez d'être trop exigeant...Avec un Uranus harmonique, vous avez la possibilité de vous ouvrir à un nouvel entourage. Si vous évitez les groupes sectaires et les partis réactionnaires, vous pouvez renouveler votre cercle d'amis.", "Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants si vous en avez, ou à vos créations. Un petit tour en leur compagnie au cinéma ou au théâtre ?Sur le plan affectif, rien de notable mais vous pouvez prendre plaisir à travailler ou, tout au moins, à mieux supporter la routine et le train train quotidien.Néanmoins, avec Vénus en opposition, vous éprouvez de la frustration ou du mécontentement. Sachez équilibrer vos désirs avec ceux de votre partenaire...Avec Mercure dans votre quatrième maison solaire, vous faites souvent les courses pour la famille. Demandez à l'un de vos frères ou de vos amis de vous aider.Avec Mars dans votre septième secteur, la tentation pourrait être grande de vous opposer frontalement à votre partenaire ou vos collaborateurs. Mais serait-ce bien constructif?Vous vivez une période où l'imaginaire et les rêves prennent plus de place que d'habitude. Neptune vous inspire, surtout si vous avez des capacités artistiques.Avec un Uranus harmonique, vous êtes en train de changer d'entourage, que ce soit en amitié ou dans le cadre de votre travail. Mais le plus souvent les gens semblent venir à vous et  le contact est aisé." ],
  "verseau": ["", "Voilà une semaine qui devrait vous rapprocher de vos enfants, si vous en avez. A moins que vous la consacriez à vos amours, ce qui serait aussi réjouissant...De plus, rien ne semble altérer votre joie de vivre, votre confiance en la vie. Vos amis le ressentent et vous soutiennent. Dans le domaine professionnel, vous pouvez vous surpasser, aussi n'hésitez pas à faire valoir vos compétences.Vénus dans votre sixième maison solaire peut augmenter notoirement vos revenus, surtout si vous travaillez dans le commerce. Bonne atmosphère au travail.Et comme Mercure transite votre quatrième maison solaire, vous pouvez prendre un peu de temps à ranger la maison, ou à mettre enfin les papiers à jour.Avec Mars dans votre septième secteur, il peut y avoir de l'agressivité dans l'air avec votre partenaire ou vos collaborateurs. N'oubliez pas que tout ce qui s'oppose est complémentaire.Avec Mars en opposition, vous ressentez fortement les tensions de vos collègues ou de votre conjoint. Mais sachez que, le plus souvent, c'est vous qui en êtes à l'origine.Avec le transit persistant de Pluton, vous vivez une \"crise de foi\" qui chamboule votre vie. Une psychothérapie peut se révéler profitable. Travaillez sur votre amour-propre et votre besoin de reconnaissance.Avec les Noeuds Lunaires en dissonance avec votre signe, vous vous trouvez durant cette période à la croisée des chemins sur le plan de l'évolution de l'âme. Faites le bon choix !Le carré de Jupiter vous pousserait-il aux excès ? Soit vous continuez à vivre comme si la Providence était à vos côtés, soit vous dépensez le moins possible afin de faire face aux lendemains qui déchantent...", "Une semaine où votre famille devient primordiale, où les rapports entre ses membres occupent particulièrement votre esprit. A moins que vous ne fassiez un peu de bricolage ou de décoration intérieure?C'est aussi une période positive, durant laquelle vous avez le vent en poupe, une forme éblouissante et une aura des plus lumineuses! Profitez-en pour faire valoir vos qualités et mettre en avant vos principaux atouts.Et Vénus dans votre sixième maison solaire pourrait amener des rentrées d'argent inattendues, surtout si vous travaillez dans le commerce. Bonne atmosphère au travail.Sur le plan intellectuel Mercure vous pousse à communiquer: vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.Cependant, le carré de Mercure vous invite à la prudence. Si vous travaillez dans le commerce, c'est plutôt morose mais cela ne dure que quelques jours. Patience...Toujours côté professionnel, Mars vous donne une pêche incroyable et vous donne l'occasion de vous dépasser. N'en faites pas trop, car votre santé pourrait en pâtir...La dissonance d'Uranus vous fait vivre des situations inattendues, surprenantes, qui vous déstabilisent parfois. Au lieu de vous braquer, acceptez les remises en question.", "Cette semaine, vous préférez rester chez vous en appréciant les bons moments de détente, les repas en famille et le simple sentiment de sécurité.Côté coeur, Vénus vous invite à prendre un peu de plaisir avec votre partenaire. Si vous êtes célibataire, ouvrez l'oeil et le bon!Mercure semble vous pousser à communiquer, vous pouvez coucher toutes vos idées sur le papier, noircir des dizaines de pages si vous aimez écrire, ou dévorer un ou deux romans!Avec Mars dans votre sixième secteur solaire, la fatigue pourrait se faire sentir dans vos activités. Mais ne dit-on pas que le travail c'est la santé?Avec Uranus en dissonance, vous vivez une période où rien ne se passe comme prévu, où des événements inattendus ou des surprises pas toujours agréables surviennent. Gardez votre calme..." ],
  "poissons": ["", "Voilà une semaine plutôt tranquille, à ronronner en famille au coin du feu. A moins que vos impératifs soient de consolider vos bases dans votre domaine ou de rebondir vers autre chose...Toutefois, la forme n'est pas au rendez-vous et vous reculez devant l'obstacle ou l'effort à accomplir. Prenez un peu de recul en vous accordant du repos, ou le temps de la réflexion...Sur le plan affectif, Vénus vous invite à prendre un peu de temps pour ceux que vous aimez. Très bon contact avec les enfants et créativité au top!Et comme Mercure transite votre troisième maison solaire, vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.Avec Mars transitant votre sixième secteur solaire, vous ne comptez plus les heures au boulot. Pensez tout de même à lever le pied de temps en temps...Avec Saturne en transit sur votre Soleil, votre vitalité est amoindrie, vous ressentez fréquemment de la fatigue (mal au dos, aux yeux, aux articulations) et vous vous sentez morose plus souvent.Vous bénéficiez d'une protection, Jupiter harmonique vous portant chance pendant quelques semaines. Tout vient à vous plus facilement : opportunités, affaires, aides providentielles.", "Une semaine où la communication devient primordiale, où les déplacements sont plus fréquents. Vous écrivez, vous téléphonez, vous envoyez des mails et cela peut donner de bons résultats.Toutefois, vous manquez de punch dans votre milieu professionnel ou dans les tâches quotidiennes. Comme ce climat ne dure que quelques jours, ne dramatisez pas...Côté coeur, pensez à vous faire plaisir, à créer si vous avez une âme d'artiste, et à vous occuper de ceux que vous aimez, ils vous le rendront bien.Et avec Mercure dans votre seconde maison solaire, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.En outre, les affaires reprennent et les résultats ne se font pas attendre, ce que vos collaborateurs apprécient. Vous savez argumenter et convaincre.Mars dans votre cinquième maison solaire vous donne la bougeotte, que ce soit dans vos amours comme dans vos créations. Bonne complicité avec les enfants.Uranus vous ouvre positivement à la nouveauté et vous voilà en plein changement, mais le plus souvent cela se passe pour le mieux. Voyez ce que vous devez changer dans votre vie et les difficultés s'évanouiront.", "Si vous pensez à accorder des priorités à ce qui est urgent, vous pouvez régler plusieurs choses importantes cette semaine. L'une après l'autre, bien entendu!Côté sentiments, vous pouvez prendre un peu de temps pour ceux que vous aimez et votre foyer. Bricolage, musique ou aménagement décoratif, à vous de décider!Comme Vénus vous est favorable, vous êtes le plus souvent aimable, dans le plein sens du terme, vous vous sentez de bonne humeur, l'âme légère et le coeur ouvert.Et avec Mercure dans votre seconde maison solaire, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants, les amener dans un parc de loisirs ou faire du sport avec eux. Ils en seront ravis!Neptune vous ouvre à la poésie, à la spiritualité, à la musique et à la joie de vivre, mais parfois vous manquez de réalisme et vous avez tendance à planer...Avec un Uranus harmonique, vous êtes en train de changer d'entourage, que ce soit en amitié ou dans le cadre de votre travail. Mais le plus souvent les gens semblent venir à vous et  le contact est aisé." ]
}
