{
  "date": "2025-11-04",
  "belier": ["", "Durant cette période, vous avez sans doute tendance à vous isoler, à pratiquer la politique de l'autruche. Mais tôt ou tard, vous devrez reprendre votre souffle!Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'amour que l'on vous porte, surtout celui de votre partenaire, de votre soeur ou de votre meilleure amie.Et comme Mercure transite votre huitième maison solaire, vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à votre psy...De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Côté travail, une remise en question pourrait s'imposer dans la façon dont vous évoluez. Acceptez de lâcher prise avec l'ancien et tâchez d'innover.Mars étant en harmonie avec votre Soleil, vous débordez d'énergie et les efforts physiques ne vous font pas peur. Si vous faites du sport, vous pouvez même battre des records!Pluton est avec vous, vous retrouvez une certaine confiance en vous, en vos réelles capacités. Et vous avez parfois l'impression de vivre une seconde naissance.Avec Neptune en transit sur votre Soleil, vous avez tendance à rêver, à laisser traîner les affaires courantes. Et quelquefois vous prenez \"les vessies pour des lanternes\"!Grâce à un Uranus harmonique, vous rencontrez des personnes originales, indépendantes le plus souvent, et cela vous permet de développer quelque chose de neuf dans votre vie.", "Une semaine qui pourrait aboutir sur des accords avec vos partenaires sociaux, avec une avancée notable dans les pourparlers ou une signature de contrat.Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'amour que l'on vous porte, surtout celui de votre partenaire, de votre soeur ou de votre meilleure amie.Et comme Mercure transite votre huitième maison solaire, vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à votre psy...Côté travail, une remise en question pourrait s'imposer dans la façon dont vous gérez vos affaires. Mais vous pouvez la désamorcer en prenant en compte les intérêts de vos partenaires et en passant de la parole aux actes.", "Une semaine où vous devez accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Une bonne entente commence souvent par une écoute attentive.Sur le plan affectif, vous pouvez apprécier la compagnie de l'être aimé car vous êtes plutôt sensible à son charme et à son magnétisme.Néanmoins, avec Vénus en opposition, vous éprouvez de la frustration ou du mécontentement. Sachez équilibrer vos désirs avec ceux de votre partenaire...Avec Mercure dans votre huitième maison solaire, évitez de faire une fixation sur les problèmes d'ordre pécuniaire. \"Plaie d'argent n'est pas mortelle\", dit le proverbe.Cette semaine vous confronte à des difficultés financières ou à des réajustements sur le plan professionnel. On vous demande de travailler plus... ce qui n'exclu pas de futures rétributions.Avec le transit de Jupiter en carré, vous avez besoin de régler vos affaires courantes (crédits, aides sociales, banque, etc.) avant que celles-ci ne vous bloquent dans votre progression." ],
  "taureau": ["", "Cette période peut vous rapprocher de la personne que vous aimez. En effet, vous êtes plus à l'écoute que d'ordinaire ; votre partenaire apprécie votre attention et... vos compliments!Vous n'avez pas trop la pêche? Ne vous inquiétez pas, cette ambiance astrale ne dure que quelques jours, aussi relativisez les problèmes et décontractez-vous.Vénus en transit dans votre sixième maison solaire amène une meilleure ambiance dans vos activités, voire même des rentrées d'argent inattendues...Toutefois, Vénus est en opposition et ce n'est pas le moment pour faire votre déclaration ou organiser un dîner en tête à tête. Attendez simplement quelques jours.Par ailleurs, Mercure vous incite à dialoguer, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!Toujours côté professionnel, cette semaine reste particulièrement tendue, avec des risques de disputes. Ne prenez pas à coeur tout ce que l'on peut vous dire et essayez de mettre à profit les avis que l'on vous donne.Toujours en toile de fond, le carré de Pluton vous oblige à reconsidérer votre position sociale. Plus vulnérable que jamais, vous vous préparez toutefois à une transformation radicale.", "Cette semaine, le travail devient préoccupant, et votre capital santé risque de chuter. Prenez le temps de vous relaxer, de faire une sieste quotidienne si vous le pouvez. Quand on veut on peut!Toutefois, vous avez tendance à compliquer les choses, surtout avec  votre partenaire. Décontractez-vous et pratiquez la pensée positive, cela vous aidera à y voir plus clair.Et Vénus dans votre sixième maison solaire pourrait amener des rentrées d'argent inattendues, surtout si vous travaillez dans le commerce. Bonne atmosphère au travail.Par ailleurs, avec Mercure dans votre septième maison solaire, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!Toujours côté professionnel, cette semaine est placé sous le signe de l'entente, qu'elle soit cordiale ou affective. Ne croyez pas que l'on vous critique, on souhaite juste votre avis.", "Voilà une semaine bien remplie, durant laquelle vous n'avez pas beaucoup de temps pour vous reposer. Mais savez-vous qu'une relaxation ne prend que dix minutes?Et Vénus dans votre sixième maison solaire pourrait amener des rentrées d'argent inattendues, surtout si vous travaillez dans le commerce. Bonne atmosphère au travail.Mercure vous engageant à dialoguer, vous pourriez consacrer un peu plus de temps à votre partenaire ou, si vous êtes célibataire, à vos collaborateurs et associés.Vos collaborateurs ou associés pourraient vous demander des comptes et comme Mars est dans votre septième secteur, vous devriez tenir compte de leurs avis et faire preuve de diplomatie.L'opposition de Mars à votre Soleil natal amène un climat de tension avec vos proches. Prenez la peine de voir de quelle façon vous pouvez unir vos énergies au lieu de les opposer.Grâce à un Neptune harmonique, vous avez besoin de rêver, de délaisser quelque peu les affaires courantes. Si vos finances s'y prêtent, pourquoi ne pas prendre des vacances?Avec Uranus en transit, vous ne tenez pas en place, vous faites mille choses à la fois mais vous arrivez le plus souvent à vous en sortir. Un conseil: faites une chose après l'autre.Avec Saturne harmonique, ce qui s'élabore durant cette période a toutes les chances d'aboutir et de durer dans le temps. Idéal pour faire bâtir une demeure, monter une entreprise ou escalader une montagne !Grâce à l'aspect harmonique de Jupiter, tout paraît plus simple, plus joyeux, plus vivant. Quand l'amour va, tout va! Profitez-en pour vous laisser un peu vivre..." ],
  "gemeaux": ["", "Une période où le travail devient problématique et votre santé peut en pâtir. Responsabilités oui, sacrifices non! Vous avez droit au repos.Sur le plan affectif, Vénus vous invite à prendre un peu de temps pour ceux que vous aimez. Très bon contact avec les enfants et créativité au top!Et comme Mercure transite votre sixième maison solaire, vous êtes souvent au four et au moulin. Mais les choses avancent et c'est le principal, n'est-ce pas?Cependant, si vous souhaitez que vos proches vous comprennent, vous devez faire quelques efforts pour être plus à l'écoute. Évitez de compliquer les choses en restant sur des idées négatives.Avec Mars dans votre sixième secteur solaire, vous consacrez tout votre temps à vos activités et cela commence à porter ses fruits. Pensez tout de même à lever le pied...Mais avec Mars opposé à votre Soleil, vos besoins sexuels deviennent pressants mais ils s'expriment parfois de façon agressive. Evitez de forcer les choses et faites plutôt du sport pour vous défouler.Pluton est avec vous, vous retrouvez une certaine confiance en vous, en vos réelles capacités. Et vous avez parfois l'impression de vivre une seconde naissance.Grâce à un Neptune harmonique, vous avez besoin de rêver, de délaisser quelque peu les affaires courantes. Si vos finances s'y prêtent, pourquoi ne pas prendre des vacances?Acceptez la nouveauté avec Uranus en transit: cette période est propice à un voyage si vos finances vous le permettent, un changement de région ou à un déménagement.", "Voilà une semaine plutôt réjouissante puisqu'elle est consacrée soit aux enfants, soit aux amours, soit à la créativité. Ou bien les trois, avec un peu de chance!Côté coeur, vous savez apprécier la présence de votre partenaire, ou vous occuper de ceux que vous aimez. Très bon contact avec les enfants et créativité au top!Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement efficace dans votre travail, surtout si vous travaillez dans le commerce ou la communication.Toujours côté professionnel, Mars vous donne une pêche incroyable et vous donne l'occasion de vous dépasser. N'en faites pas trop, car votre santé pourrait en pâtir...Avec les Noeuds Lunaires en dissonance avec votre signe, vous ne savez plus très bien où vous en êtes. Suivez votre petite voix, elle vous montre le chemin qui vous convient le mieux.", "Cette semaine, consacrez un peu de temps à vos enfants ou à vos créations. Les loisirs sont aussi à l'honneur, alors pourquoi ne pas joindre l'utile à l'agréable!Côté coeur, prenez plaisir à vous faire plaisir, à créer ou tout simplement à vous occuper de ceux que vous aimez, à jouer en famille, surtout avec les enfants.Comme Vénus vous est favorable, vous êtes le plus souvent aimable, dans le plein sens du terme, vous vous sentez de bonne humeur, l'âme légère et le coeur ouvert.Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement en verve dans vos activités. De la parole au geste en un dixième de seconde!Cette semaine encore, l'énergie dynamique de Mars vous pousse à vous dépasser. A force de vous investir autant, vous allez dépasser vos objectifs!Toujours en toile de fond, le transit de Neptune en carré à votre Soleil vous prédispose aux rêveries diurnes, aux erreurs et aux illusions. Evitez de remettre à demain ce que vous pouvez faire le jour même.Le carré dissonant de Saturne vous donne l'occasion de \"remettre les pendules à l'heure\" et ainsi, de vous détacher des buts illusoires ou irréalisables dans le court terme." ],
  "cancer": ["", "Cette semaine, vous pouvez trouver de l'inspiration et de la joie auprès des enfants ou de la personne qui fait battre votre coeur. Quoi de plus beau que l'amour?De plus, votre vitalité est accrue, vous rayonnez dans le cercle de vos amis et votre pouvoir créatif est renforcé. Vous vous sentez efficace, fertile, ce qui vous permet de former de nouveaux projets.Avec Vénus dans votre quatrième maison solaire, vous avez envie de rester chez vous et de ronronner en famille. Une fête familiale en perspective?De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Si vous êtes en couple, votre partenaire devrait craquer devant votre charme!Avec Mercure dans votre cinquième maison solaire, vous pouvez employer vos talents d'écrivain ou d'orateur et communiquer vos idées à votre public.Mars dans votre cinquième maison solaire vous donne la bougeotte avec des envies de récréation. Si vous avez des enfants, vous pourriez organiser une sortie...Toujours en toile de fond, le transit de Neptune en carré à votre Soleil vous prédispose aux rêveries diurnes, aux erreurs et aux illusions. Evitez de remettre à demain ce que vous pouvez faire le jour même.", "Une période qui s'annonce calme par rapport aux semaines précédentes. Vous vous posez un peu et vous avez raison! Prendre du recul en appréciant la compagnie de vos proches vous donne des forces.De plus, rien ne semble vous freiner, votre confiance en la vie revient avec plus de force. Vos amis vous soutiennent dans vos projets. Au travail, n'hésitez pas à faire valoir vos compétences.Et comme Vénus transite votre quatrième maison solaire, vous avez besoin de vous recentrer dans votre sphère familiale. Cela vous permet de décompresser un peu...Mercure stimulant votre créativité, vous pourriez consacrer un peu de temps à vos enfants; si vous n'en avez pas à vos créations, et si vous n'en avez pas... à vous faire plaisir!Mars dans votre cinquième maison solaire vous incite à créer, dans l'un de vos domaines préférés, quelque chose qui vous stimule, vous motive particulièrement.", "Une semaine où votre foyer tient une place primordiale, où les rapports familiaux occupent particulièrement votre esprit. Une oasis de calme dans ce monde de brutes...Avec Vénus dans votre quatrième maison solaire, vous prenez beaucoup de plaisir à être en famille ou simplement à jouir de votre maison pleinement.Néanmoins, avec Vénus en carré à votre Soleil, des dépenses inutiles sont probables. Que cherchez-vous à compenser de la sorte? Voilà un début de réflexion à méditer...Mercure stimulant votre créativité, vous pourriez consacrer un peu de temps à vos enfants; si vous n'en avez pas à vos créations, et si vous n'en avez pas... à vous faire plaisir!Mars dans votre cinquième maison solaire vous invite à utiliser votre dynamisme de façon créative. Si vous avez des enfants, laissez votre imagination s'exprimer.Mars étant en harmonie avec votre Soleil, si vous êtes sans emploi cette période peut correspondre à une nouvelle embauche ou à une reprise, dans la mesure où d'autres transits planétaires le confirment.Grâce à un Neptune harmonique, vous devenez beaucoup plus sensible à la musique, à l'art, à la poésie. Si vous faites preuve de vigilance et que vous gardez les pieds sur terre, vous nagez dans le bonheur !Uranus vous ouvre positivement à la nouveauté et vous permet d'accepter plus facilement les autres, amis, groupes et collègues de travail, qui vous invitent plus souvent.Avec Saturne en harmonique, vous pouvez concrétiser soit une création, soit une démarche sociale, ou bien vous arrivez à un but que vous vous étiez fixé.Jupiter est avec vous! Profitez-en pour négocier ce prêt ou ce crédit avec votre banquier, à demander l'augmentation, une avance ou un service particulier à votre employeur." ],
  "lion": ["", "Voilà une semaine plutôt tranquille, à ronronner en famille au coin du feu. A moins que vos impératifs soient de consolider vos bases dans votre domaine ou de rebondir vers autre chose...Durant quelques jours, vous pourriez manquer de tonus et de vitalité. Mais que cela ne vous décourage pas pour autant, cela arrive souvent à la même période de l'année.Vénus vous invite à sortir un peu de vos habitudes ou de votre tour d'ivoire. Que ce soit votre partenaire, votre soeur ou une amie proche, on vous écoutera avec attention.Sur le plan sentimental, ces jours-ci vous oscillez entre frustration et désillusion. Ne cherchez pas à compenser à tout prix et laissez simplement passer...Et puisque Mercure semble vous retenir à la maison, vous pouvez prendre un peu de temps à ranger la maison, ou à mettre enfin les papiers à jour.De plus, vous trouvez aisément des solutions aux problèmes rencontrés et les contacts professionnels se révèlent porteurs car vous savez vous adapter à ce qui se passe autour de vous.Cette semaine votre famille vous demande beaucoup et cela pourrait vous agacer. Mettez les choses au point mais évitez de céder à la colère.Mars étant en harmonie avec votre Soleil, si vous êtes sans emploi cette période peut correspondre à une nouvelle embauche ou à une reprise, dans la mesure où d'autres transits planétaires le confirment.Si Pluton en opposition vous amène quelquefois dans des situations glauques ou sordides, c'est peut-être parce que vous les attirez inconsciemment? Retrouvez au plus vite votre lumière!Toujours en toile de fond, Neptune vous prédispose à la rêverie, vous invite au contact avec la Nature, à apprécier la Vie, à vous ouvrir la spiritualité. Profitez-en!Uranus vous permet de vous mettre au courant de tout ce qui est à la pointe de l'innovation et du progrès. Laissez derrière vous les anciennes méthodes et lancez-vous vers le futur!", "Une semaine où le rapport au voisinage devient important, où la relation aux frères et soeurs tient le devant de la scène. Exprimez-vous mais laissez aussi les autres le faire!Toutefois, vous manquez de punch ou de motivation. Votre famille ou votre milieu professionnel vous pose problème? Ce climat ne dure que quelques jours, aussi ne dramatisez pas...Côté coeur, misez sur la communication. Les déplacements peuvent être plus fréquents que d'ordinaire et plus fructueux, surtout pour des rendez-vous amoureux...Mercure semble vous retenir à la maison: vous passez beaucoup de temps au téléphone avec les membres de votre famille, mais cela peut se révéler très positif.Avec la présence de Mars dans votre quatrième maison solaire, des discussions familiales épineuses pourraient être abordées. Ne vous énervez pas...", "Une semaine qui peut devenir très dynamique et prolifique si vous pensez à multiplier les contacts, à passer les coups de fil importants, à échanger au maximum.Vénus vous donne l'occasion de faire un peu de shopping, de rendre visite à votre amie ou à votre soeur. Il est temps de sortir hors des sentiers battus...Et comme Vénus est en harmonie avec votre décan, l'argent rentre plus facilement que d'ordinaire, ou les cadeaux, ou les compliments... ou les trois à la fois!Et puisque Mercure semble vous retenir à la maison, vous pouvez prendre un peu de temps à ranger la maison, ou à mettre enfin les papiers à jour.Cette semaine, si vous avez beaucoup à faire à la maison, faites en sorte que l'ambiance n'en pâtisse pas. Des discussions familiales pourraient être tendues, alors n'oubliez pas de décompresser...Avez-vous remarqué que, avec Mars en dissonance, vous tombez souvent sur des personnes pressées, stressées ou agressives ? Attention aux accrochages en voiture!Avec Uranus en dissonance, cette période peut être perturbante. Relaxez-vous plus souvent, même si tout semble vous vous dépasser. Au positif, ce transit vous invite à vous exprimer différemment." ],
  "vierge": ["", "Une semaine où le rapport au voisinage devient important, où la relation aux frères et soeurs tient le devant de la scène. Exprimez-vous mais laissez aussi les autres le faire!De plus, vous êtes particulièrement optimiste et vos amis s'en réjouissent. Vous vous sentez d'attaque pour de nouveaux projets et vous avez raison car la période actuelle est favorable.Côté finances, vous pouvez espérer gagner un peu plus d'argent que d'habitude. Excellente semaine si vous êtes dans le commerce!Et comme Vénus vous est favorable, c'est certainement l'occasion d'une déclaration, d'un cadeau, ou pour proposer un dîner en tête à tête.Par ailleurs, Mercure vous pousse à communiquer, vous voyez assez souvent vos voisins, ou bien l'un de vos frères (ou soeur) vient vous rendre visite. Bon contact avec les ados.Néanmoins, votre état d'esprit est peu enclin à la communication et vos démarches professionnelles moins prolifiques. Si vous travaillez dans le commerce, c'est plutôt morose avec le carré de Mercure...En ce moment, vos activités vous prennent beaucoup de temps, surtout si vous travaillez dans la communication ou le commerce. Organisez-vous!La dissonance de Mars peut provoquer quelques remous à la maison ou dans votre travail. Contrôlez votre agressivité, et si vous le pouvez faites plutôt du sport.Le carré d'Uranus vous met la pression, vous déstabilise ou vous stresse. Sachez le positiver en acceptant de vous remettre en question et lâchez prise avec les habitudes, les certitudes...", "C'est une bonne semaine pour exploiter vos dons, artistiques notamment, et pour faire valoir vos goûts, vos préférences, vos valeurs personnelles.De plus, vous avez le vent en poupe et une forme des plus éblouissantes. Ce qui vous permet de faire valoir vos capacités et vous mieux vous imposer, au travail comme dans la famille.Côté finances, vous pouvez faire des économies, ou tout au moins faire rentrer un peu plus d'argent dans votre bourse.Et comme Mercure transite votre troisième maison solaire, vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.Cette semaine peut devenir très dynamique et prolifique si vous pensez à multiplier les contacts, à tenir informées vos connaissances de vos activités récentes.Le Noeud Sud en transit sur votre Soleil vous fait parfois remonter neuf ans ou dix-huit ans en arrière. Prenez conscience de votre évolution actuelle, mais laissez le passé... au passé!", "Vous pouvez profiter de cette semaine pour faire vos comptes. Si le bilan est bon, faites-vous plaisir mais pensez à gâter également ceux qui vous entourent!Vénus vous donne beaucoup de goût, tant dans le domaine culinaire où vous pouvez exceller que dans le domaine artistique. Osez innover et surprendre!Avec Mercure dans votre troisième maison solaire, vous avez un très bon contact avec les jeunes, les ados surtout. Vous communiquez tous azimuts!En ce moment, vos activités vous prennent beaucoup de temps, surtout si vous travaillez dans la communication ou le commerce. Organisez-vous!Mars étant en harmonie avec votre Soleil, vous débordez d'énergie et les efforts physiques ne vous font pas peur. Si vous faites du sport, vous pouvez même battre des records!Neptune en opposition vous donne envie de fuir la réalité quotidienne, par le rêve, la musique, les fantasmes ou les escapades. Mais vous devez ensuite atterrir et... l'accepter !Uranus vous ouvre les ports de l'inattendu, de l'innovation, et ce dans tous les domaines de votre vie : création, amours, enfants, loisirs, voyages. Sachez accueillir le nouveau.Avec Saturne en opposition, les supérieurs hiérarchiques ou les personnes plus âgées que vous vous donnent du fil à retordre. Mais si cela vous aide à vous redresser?Vous bénéficiez d'une sorte de protection, Jupiter harmonique vous porte chance et tout vient à vous plus aisément : opportunités, facilités, aides providentielles." ],
  "balance": ["", "En ce moment, vos pensées sont orientées vers les acquisitions et les gains personnels, ce qui vous permet toutes les audaces dans le domaine financier... si la conjoncture le permet!Côté coeur, si vous êtes célibataire votre magnétisme joue à cent pour cent! Si vous êtes en couple, votre partenaire devrait craquer plus facilement.Sur le plan intellectuel Mercure vous accorde le sens de la persuasion: c'est donc excellent pour le commerce, les achats et les affaires en général!De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Cette semaine est favorable aux actions visant à thésauriser, à votre échelle et suivant ce que vous prévoyez pour l'année en cours, bien entendu...Mars étant en harmonie avec votre Soleil, si vous pratiquez un sport vous pouvez vous surpasser car vous débordez d'énergie, de courage et de volonté. Un record à la clef ?Pluton est de votre côté, et vous réalisez que les schémas hérités des expériences passées sont désormais derrière vous. Seul le présent compte!Avec Neptune en opposition, vous êtes susceptible de vous égarer dans une relation sans lendemains. Demandez conseil à l'un de vos proches avant de vous engager.Avec un Uranus harmonique, vous avez envie de vous échapper de la réalité quotidienne, par des escapades entre amis ou par des voyages. Evadez-vous souvent mais évitez de fuir !", "Voilà une bonne période pour faire valoir vos capacités, parler de vous et montrer que votre personnalité sait s'affirmer, se mettre en avant... quand vous le voulez bien!Et comme Mercure vous donne de la persuasion, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.Cette semaine est favorable aux actions visant à thésauriser, à votre échelle et suivant ce que vous prévoyez pour l'année en cours, bien entendu...", "Vous pouvez profiter de cette semaine pour vous occuper un peu de vous, soigner votre look ou peaufiner votre image. Cela vous permettra de mieux rayonner en société.Avec Vénus qui transite votre Soleil, vous êtes plus aimable que d'ordinaire et vous attirez immanquablement les regards. Mettez-vous en valeur et osez!Avec Mercure dans votre seconde maison solaire, c'est une bonne semaine pour réaliser quelques bonnes affaires. Vous savez négocier comme il se doit...C'est une semaine favorable aux rentrées d'argent grâce à votre engagement dans votre secteur professionnel, mais attention aux dépenses inconsidérées !Avec Jupiter en carré à votre Soleil, des dépenses imprévues peuvent gréver votre budget. Avant d'emprunter à nouveau, voyez si vous pouvez vous passer de certains achats." ],
  "scorpion": ["", "Voilà le bon moment pour sortir de l'ombre ou du doute. Pleins feux sur la star, et c'est vous! Il est temps d'oser vous mettre en valeur, de parler de vous et de vos qualités.En cette période d'anniversaire, pensez à faire de cette année personnelle une année positive. Même si vous faites un bilan mitigé de l'année écoulée, voyez ce que vous pouvez améliorer dans les mois qui viennent.Côté coeur, vous préférez l'intimité de votre maison au brouhaha de la société, cela vous permet de vous recentrer un peu.De plus, avec Vénus qui transite votre Soleil, votre charme naturel peut attirer les regards et rapprocher les coeurs. Une rentrée d'argent est également possible...Avec Mercure dans votre première maison solaire, vous brillez particulièrement dans les occasions où vous avez à démontrer, convaincre ou expliquer. Bonne semaine pour le commerce!C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!La dissonance de Pluton vous confronte à une réalité que vous ne vouliez - ou ne pouviez - voir jusqu'à présent. Une page de votre passé doit se tourner et vous le savez.", "Cette période peut être éprouvante et affecter quelque peu votre équilibre psychique. C'est pourquoi il est impératif de vous aérer souvent ou de vous recentrer dans le calme.Vous voici à l'aube d'une nouvelle année personnelle et vous pouvez lui donner un tour positif. Et si vous commenciez par réunir famille et amis autour d'une bonne table?Côté coeur, vous préférez l'intimité de votre maison au brouhaha de la société, cela vous permet de vous recentrer un peu.Avec Mercure dans votre première maison solaire, vous n'hésitez pas à parler de vos connaissances, de vos compétences et cette semaine, tout le monde vous écoute!Voilà une bonne semaine pour faire valoir vos compétences et vos qualités. Il est certain que, si vous osez vous affirmer, on vous remarquera.", "Voilà une semaine où vous pouvez prendre du recul par rapport aux récents événements et... enfin souffler. Profitez-en pour méditer ou simplement vous relaxer dans le silence.Avec Vénus dans votre douzième maison solaire, un besoin d'intimité a tendance à intérioriser votre façon d'aimer. Si vous êtes célibataire, pratiquez la méditation.Par ailleurs, Mercure vous donne de l'assurance, il vous octroie des talents d'orateur, d'avocat ou... de camelot! Bon pour le commerce et les écrits en général.C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Comme Mars transite votre Soleil, vous voilà en bonne forme. Cependant, une certaine dose d'agressivité peut l'accompagner. En conséquence, prenez le temps de souffler...Vous vivez une période où l'imaginaire et les rêves prennent plus de place que d'habitude. Neptune vous inspire, surtout si vous avez des capacités artistiques.Avec Uranus toujours en opposition, votre conjoint ou vos partenaires sociaux sont en train de changer et vous devez vous adapter à ce nouvel équilibre de forces. Lâchez prise avec les habitudes.La pratique du yoga, de la méditation ou de la prière peuvent vous apporter des réponses profondes et satisfaire le besoin d'ascèse et de recueillement inhérents au passage harmonique de Saturne.Avec Jupiter en harmonie avec votre signe, vous pouvez mettre la barre plus haut en faisant valoir vos qualités et vos compétences. On vous écoute, on vous remarque et on vous respecte." ],
  "sagittaire": ["", "Cette semaine est l'occasion de vous mettre en retrait ou de vous recentrer afin de mieux appréhender l'avenir. Mais ne vous angoissez pas pour autant sur le futur!Avec Vénus qui transite votre onzième maison solaire, prenez le temps de revoir vos amis, d'apprécier l'esprit d'équipe et le partage au sein d'un groupe.Et comme Mercure transite votre douzième maison solaire, c'est une période d'introspection qui peut vous amener à réfléchir en profondeur sur le sens de votre vie.De plus, votre assurance persuasive et vos compétences professionnelles vous permettent de tirer des plans sur la comète avec beaucoup de facilité. En affaires vous visez la productivité.Cette période est plutôt favorable à une rétrospective de vos actions passées durant les douze derniers mois, afin de voir ce qui a abouti concrètement et préparer sereinement l'avenir.L'état nerveux dans lequel vous êtes, avec Mars sur votre Soleil, peut occasionner des coups, des brûlures ou des spasmes musculaires comme le torticolis ou la sciatique. Calmez-vous!Toujours en toile de fond, Pluton vous permet de devenir plus authentique, socialement mais aussi sentimentalement. De ce fait, votre magnétisme agit incontestablement.Grâce à un Neptune harmonique, les révélations et les prises de conscience sont fréquentes. Vous avez la possibilité d'accéder à des vérités qui, jusque-là, vous échappaient.Avec Uranus toujours en opposition, votre conjoint ou vos partenaires sociaux sont en train de changer et vous devez vous adapter à ce nouvel équilibre de forces. Lâchez prise avec les habitudes.", "Cette période est l'occasion de planter des graines pour des projets en communs. Sachez partager ces belles idées avec vos amis afin qu'elles fleurissent rapidement.Avec Vénus dans votre onzième maison solaire, vous pouvez revoir l'une de vos amies et passer du bon temps avec elle, ou élaborer quelques projets avec votre soeur.Avec Mercure dans votre douzième maison solaire, vous préférez garder pour vous certaines choses qui demandent à être méditées plus profondément...Avec Mars dans votre douzième secteur, prenez du recul par rapport à votre travail. La méditation quotidienne est conseillée car elle pourrait se révéler plus efficace que le travail forcé.Les Noeuds Lunaires en carré à votre Soleil peuvent réorienter votre existence, dans la mesure où vous sentiez depuis quelque temps que la voie suivie n'était pas pour vous.", "Voilà une semaine où les amis et les projets comptent beaucoup. Soyez dans un esprit de partage et d'ouverture à la nouveauté. Vous en tirerez de grandes joies.Et avec Vénus dans votre onzième maison solaire, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!Par ailleurs, Mercure vous invite à la réflexion car vous avez quelques difficultés pour communiquer. Un peu d'intériorisation permet de faire le vide, mais trop tend à isoler...Cette semaine vos activités peuvent connaître une période de retrait ou de réflexion. Parfois, il est bon de mettre sur \"pause\" avant de passer à autre chose...Sous le transit en carré de Neptune, il est fréquent de sombrer dans la rêverie, l'alcool, les addictions ou la simple paresse. Veillez à garder les pieds sur Terre!Avec Saturne en carré à votre Soleil, vous réalisez que vos ambitions ont besoin d'être relativisées, car vous vous apercevez des difficultés réelles pour atteindre vos buts. Faites le point." ],
  "capricorne": ["", "Cette période est favorable à l'esprit d'équipe. Que vous fassiez du sport ou une activité artistique, vous avez le vent en poupe et on apprécie votre volonté de participer.En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Et comme Vénus transite votre dixième maison solaire, vous pouvez vivre une véritable consécration dans votre travail et même obtenir une récompense!De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Votre soeur, ou l'une de vos amies préférées semble se rapprocher de vous. Acceptez son invitation.Avec Mercure dans votre onzième maison solaire, c'est une période excellente pour réunir vos amis ou pour organiser une escapade en week end.Voici une semaine où vos projets peuvent prendre forme. Veillez à entretenir une bonne ambiance au travail, surtout si vous travaillez en groupe ou en équipe.Avec le carré de Neptune, vous percevez des vérités essentielles, mais il est conseillé d'attendre la fin du transit pour vous assurer que vous n'avez pas trop rêvé.", "Voilà l'occasion de faire valoir vos compétences ou de parvenir à vos objectifs. Si vous savez comment vous y prendre, vous pouvez obtenir une certaine reconnaissance sociale.C'est aussi une période des plus bénéfiques en ce qui concerne vos projets. Votre moral est au beau fixe et vous voyez l'avenir sous un jour radieux. Toute négociation ou signature de contrat est des plus favorables.Sur le plan des finances, Vénus peut vous inciter à viser un peu plus haut dans la hiérarchie. Si d'autres transits l'indiquent, une augmentation est possible.Et comme Mercure transite votre onzième maison solaire, une réunion d'amis pourrait donner naissance à un projet enthousiasmant. Acceptez les opinions d'autrui et coopérez.Cette période est favorable au travail en équipe. Si vous travaillez en indépendant, demandez à vos amis ce qu'ils pensent de vos nouveaux projets.", "Cette semaine peut être l'aboutissement de ce que vous avez mis en place ces dernières semaines pour avancer sur le plan social ou professionnel. Sachez vous mettre en avant!Sur le plan des finances, Vénus peut vous inciter à viser un peu plus haut dans la hiérarchie. Si d'autres transits l'indiquent, une augmentation est possible.Sur le plan sentimental, vous vivez une période en dents de scie qui amène frustration et désillusion. Ne cherchez pas à compenser avec les plaisirs de la table. Laissez passer...Avec Mercure dans votre onzième maison solaire, c'est une période excellente pour réunir vos amis ou pour organiser une escapade en week end.Cette semaine vous pouvez démarrer de nouveaux projets, mais si vous travaillez en équipe veillez à ne pas prendre la mouche pour des broutilles...Mars étant en harmonie avec votre Soleil, si vous avez un talent créatif vous pouvez actuellement trouver une manière de procéder plus efficace ou une façon de mettre en valeur vos dons très dynamique.Grâce à un Neptune harmonique, cette période est propice à un voyage ou à une croisière, surtout en amoureux. Evitez toutefois la compagnie de personnes louches.Grâce à un Uranus harmonique, vous rencontrez des personnes originales, indépendantes le plus souvent, et cela vous permet de développer quelque chose de neuf dans votre vie.Avec Saturne en bon aspect, vous acceptez plus aisément les conseils d'autrui, surtout ceux des personnes plus sages, plus âgées ou plus mûres que vous.Durant l'opposition de Jupiter, il est sage de prendre patience et de ne pas trop compter sur la chance ou sur les autres. La roue tourne et chacun profite de façon égale des bienfaits de Jupiter..." ],
  "verseau": ["", "Cette semaine, tout est possible : si récemment vous avez fait preuve de sérieux, on ne tarira pas d'éloges à votre sujet. Sinon, vous ramasserez vos billes et vous penserez à... rebondir!Toutefois, vous manquez de punch ou de motivation. Votre famille ou votre milieu professionnel vous pose problème? Ce climat ne dure que quelques jours, aussi ne dramatisez pas...Avec Vénus dans votre neuvième maison solaire, vous pouvez avoir un coup de coeur pour une personne étrangère, ou travaillant dans l'enseignement.Toutefois, avec Vénus en dissonance, vous avez l'impression que l'on vous critique ou qu'on vous délaisse, dans la famille ou au travail. N'en rajoutez pas...Avec Mercure dans votre dixième maison solaire, des nouvelles concernant vos objectifs sociaux sont attendues. Prévoyez dès maintenant la suite des opérations...De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Cette semaine peut être l'aboutissement de ce que vous avez mis en place il y a quelques mois sur le plan professionnel ou dans le cadre de vos activités. Faites preuve d'opiniâtreté.Mars étant en harmonie avec votre Soleil, vous débordez d'énergie et les efforts physiques ne vous font pas peur. Si vous faites du sport, vous pouvez même battre des records!Avec Pluton en transit vous avez fréquemment la sensation qu'une épée de Damoclès est suspendue au-dessus de votre tête. La bonne nouvelle c'est qu'elle ne tombe jamais! Seules vos craintes pourraient la matérialiser.Toujours en toile de fond, Neptune peut vous amener vers plus de créativité (si vous êtes artiste, l'inspiration est aisée) plus de sens philosophique ou plus de spiritualité.Uranus vous ouvre positivement à la nouveauté et mais vous gardez l'esprit ouvert et vous acceptez aisément les remises en question lorsqu'elles sont nécessaires.", "Voilà une semaine où les horizons semblent s'élargir, où l'envie d'évasion ou d'évolution se fait plus pressante. Des nouvelles de l'étranger pourraient arriver...Durant quelques jours, votre tonus et votre vitalité peuvent décroître, comme souvent à la même période de l'année. Mais cela est passager, aussi n'en tenez pas compte...Et avec Vénus dans votre neuvième maison solaire, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage.Avec Mercure dans votre dixième maison solaire, des nouvelles concernant vos objectifs sociaux sont attendues. Prévoyez dès maintenant la suite des opérations...La semaine reste propice à un avancement dans le cadre de votre activité. Mais il faut que vous vous donniez les moyens de réussir. Aussi tâchez de bien planifier les tâches.", "Cette semaine est l'occasion d'entreprendre tous azimuts! Un week end ou un petit voyage est même possible, si toutefois vos finances et votre emploi du temps vous le permettent.Et avec Vénus dans votre neuvième maison solaire, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage.Et comme Vénus vous est favorable, c'est peut-être le bon moment pour demander de l'attention, des câlins à votre partenaire. Un cadeau dans l'air?Et comme Mercure transite votre dixième maison solaire, toutes vos pensées sont orientées vers les buts à atteindre. Et si vous en parliez autour de vous?Cette semaine peut être l'aboutissement de ce que vous avez mis en place il y a quelques mois sur le plan professionnel ou dans le cadre de vos activités. Faites preuve d'opiniâtreté.Avec la dissonance de Mars, vous tombez souvent sur des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas au rallye !Uranus étant en dissonance, attention à l'esprit de révolte car vous risquez de vous mettre tout le monde à dos, jusqu'à ce que les événements vous reviennent comme un boomerang." ],
  "poissons": ["", "Voilà une semaine où les horizons semblent s'élargir, où l'envie d'évasion ou d'évolution se fait plus pressante. Des nouvelles de l'étranger pourraient arriver...De plus, votre vitalité est accrue, vous rayonnez dans le cercle de vos amis et votre pouvoir créatif est renforcé. Vous vous sentez efficace, fertile, ce qui vous permet de former de nouveaux projets.Côté sentiments, vous pouvez consacrer un peu plus de temps à vos amours, surtout si vous venez de faire une rencontre, car cela promet d'être chaud !Et comme Vénus vous est favorable, c'est certainement l'occasion d'une déclaration, d'un cadeau, ou pour proposer un dîner en tête à tête.Par ailleurs, Mercure vous invite à élargir votre horizon et cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.Le transit de Mercure en carré à votre Soleil peut coïncider avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant votre famille ou votre travail. Relativisez leur importance...Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Il se peut qu'un nouveau souffle venant de l'étranger se révèle très porteur...Avec le carré de Mars, vous pourriez péter un câble, que ce soit dans votre travail ou dans votre famille. Et si vous faisiez un peu de sport pour vous défouler?Uranus remet actuellement en question votre personnalité en faisant intervenir des éléments inattendus: départ précipité, voyage contrariant, rupture ou disputes avec votre entourage...", "Une semaine où l'argent ou le sexe (ou les deux) peuvent devenir obsessionnels. Sachez relativiser sans culpabiliser et, si possible, parlez-en à une personne de confiance.De plus, rien ne semble vous freiner, votre confiance en la vie revient avec plus de force. Vos amis vous soutiennent dans vos projets. Au travail, n'hésitez pas à faire valoir vos compétences.Côté argent, celui-ci devrait montrer le bout de son nez cette semaine. Si vous attendez des rentrées, ne vous impatientez pas et gardez confiance...Avec Mercure dans votre neuvième maison solaire, cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.Cette semaine est l'occasion d'entreprendre une action à long terme dans le cadre de vos activités. Vous avez le vent en poupe, alors profitez-en!Le Noeud Nord en conjonction à vote Soleil peut vous inciter à voler de vos propres ailes, quite à prendre des risques dans un premier temps. Restez prudent mais sachez oser !", "Cette semaine vous prenez conscience que les crises sont parfois nécessaires, car elles permettent de prendre du recul et de mieux apprécier les choses simples.Côté argent, des rentrées sont au programme. Qu'elles viennent des organismes sociaux ou sous forme de rétributions, elles sont prévues...Avec Mercure dans votre neuvième maison solaire, votre esprit est plus enclin à l'évasion qu'au train train quotidien. Et si vous faisiez quelques plans sur la comète?Cette semaine peut être consacrée à un stage, une formation ou un enseignement particulier dans le cadre de votre travail. Visez haut et gardez l'esprit ouvert et disponible.Mars étant en harmonie avec votre signe, vous avez la pêche et vous le montrez, que ce soit dans le domaine professionnel ou avec vos proches, qui se demandent si vous avez mangé du lion!Avec la conjonction de Neptune sur votre Soleil, vous avez quelquefois tendance à planer, à poursuivre un rêve chimérique ou à tomber sous le charme de personnes qui peuvent vous mener par le bout du nez.Uranus vous ouvre les ports de l'inattendu, de l'innovation, et ce dans tous les domaines de votre vie : création, amours, enfants, loisirs, voyages. Sachez accueillir le nouveau.Avec Saturne en transit sur votre Soleil, votre vitalité est amoindrie, vous ressentez fréquemment de la fatigue (mal au dos, aux yeux, aux articulations) et vous vous sentez morose plus souvent.Un aspect harmonique de Jupiter vous porte comme une belle vague et vous prenez plaisir à surfer ainsi, dans la joie et la bonne humeur. Profitez-en bien!" ]
}
