{
  "date": "2025-02-07",
  "belier": ["", "Cette semaine peut être l'occasion de développer l'esprit d'équipe, de réunir vos amis ou de lancer de nouveaux projets, notamment grâce aux médias ou internet.Côté coeur, vous préférez l'intimité de votre maison au brouhaha de la société, cela vous permet de vous recentrer un peu.Avec Vénus qui transite votre Soleil, vous êtes plus aimable que d'ordinaire et vous attirez immanquablement les regards. Mettez-vous en valeur et osez!En outre, Mercure vous pousse à communiquer: vous pourriez consacrer un peu plus de temps à vos amis, et surtout à les écouter car les projets se partagent.De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Mars dans votre quatrième maison solaire vous pousse à faire quelques petits travaux à la maison. Profitez-en pour vous débarrasser de ce qui devient encombrant.En toile de fond, Pluton est avec vous, il vous permet de mieux contrer les éventuels \"bâtons dans les roues\" et les critiques de votre entourage. Restez calme et intègre.", "Cette semaine, vous pouvez ouvrir votre esprit à de nouveaux projets ou à de nouvelles pistes à explorer. Pensez aussi à ouvrir votre maison à vos amis!De plus, rien ne semble vous freiner, votre confiance en la vie revient avec plus de force. Vos amis vous soutiennent dans vos projets. Au travail, n'hésitez pas à faire valoir vos compétences.Et avec Vénus dans votre douzième maison solaire, vous avez l'impression que l'on ne vous aime pas. Mais ne serait-ce pas vous qui vous coupez des autres?Par ailleurs, Mercure vous donne une certaine maîtrise et vous pouvez réaliser de bonnes affaires ou bien réussir à imposer vos idées dans le cadre de votre travail.En outre, les affaires vont bon train et les résultats suivent immédiatement, ce que vos collaborateurs apprécient. Vous savez convaincre car vos arguments sont très pragmatiques.Avec la présence de Mars dans votre quatrième maison solaire, des discussions familiales épineuses pourraient être abordées. Ne vous énervez pas...La dissonance de Mars pourrait provoquer une vive tension à la maison ou dans votre travail. Evitez de céder à la colère, cela ne ferait qu'envenimer les choses...Un aspect harmonique de Jupiter vous porte comme une belle vague et vous prenez plaisir à surfer ainsi, dans la joie et la bonne humeur. Profitez-en bien!", "La semaine est propice à un avancement dans le cadre de votre activité. Les efforts passés payent et tout est possible, dans la mesure où vous faites preuve de volonté et de sérieux.Et comme Vénus transite votre douzième maison solaire, le besoin d'intimité intériorise votre façon d'aimer. Si vous pratiquez la méditation, ouvrez votre coeur...Avec Mercure dans votre dixième maison solaire, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet professionnel ou mener rondement une affaire.Vos déplacements pourraient se multiplier. Pensez à respirer un peu et ne pas en faire trop sinon votre agressivité pourrait se retourner contre vous!La dissonance de Mars pourrait provoquer une vive tension à la maison ou dans votre travail. Evitez de céder à la colère, cela ne ferait qu'envenimer les choses..." ],
  "taureau": ["", "L'occasion est là de faire valoir vos capacités ou vos qualités sur le plan professionnel. Si vous avez suffisamment préparé le terrain, on reconnaîtra votre valeur.Avec Vénus dans votre onzième maison solaire, votre soeur ou l'une de vos meilleures amies pourrait vous inviter à une soirée. Acceptez son invitation.Avec Mercure dans votre dixième maison solaire, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet professionnel ou mener rondement une affaire.Le transit de Mercure en carré à votre Soleil peut coïncider avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant votre famille ou votre travail. Relativisez leur importance...Le rapport au voisinage pourrait devenir quelque peu tendu si vous persistez à vouloir avoir raison à tout prix. Lâchez prise et faites preuve de souplesse...La dissonance de Pluton vous confronte à une réalité que vous ne vouliez - ou ne pouviez - voir jusqu'à présent. Une page de votre passé doit se tourner et vous le savez.", "Voilà l'occasion de faire valoir vos compétences ou de parvenir à vos objectifs. Si vous savez comment vous y prendre, vous pouvez obtenir une certaine reconnaissance sociale.Durant quelques jours, vous pourriez manquer de tonus et de vitalité. Mais que cela ne vous décourage pas pour autant, cela arrive souvent à la même période de l'année.Avec Vénus dans votre onzième maison solaire, votre soeur ou l'une de vos meilleures amies pourrait vous inviter à une soirée. Acceptez son invitation.En ce moment Mercure vous donne des envies d'aventure : vous avez besoin d'évasion, de faire un break ou de voyager. Parlez-en à vos proches et voyez si ça les intéresse.Néanmoins, votre état d'esprit est peu enclin à la communication et vos démarches professionnelles moins prolifiques. Si vous travaillez dans le commerce, c'est plutôt morose avec le carré de Mercure...Cette semaine peut devenir très dynamique et prolifique si vous pensez à multiplier les contacts, à tenir informées vos connaissances de vos activités récentes.Mars étant en harmonie avec votre signe, vous êtes très sensible à vos besoins sexuels mais ils s'expriment de façon très souple tout en ayant du mordant. Cela promet pour votre partenaire!La pratique du yoga, de la méditation ou de la prière peuvent vous apporter des réponses profondes et satisfaire le besoin d'ascèse et de recueillement inhérents au passage harmonique de Saturne.", "Une semaine consacrée à un enseignement ou à une formation particulière. Un stage à l'horizon? A moins que vous ne prépariez activement de prochaines vacances à l'étranger ?Côté sentiments, vous pouvez consacrer un peu plus de temps et d'attention à vos amis, à écouter leurs avis et partager vos opinions. Des sorties à la clef ?Et comme Vénus vous est favorable, c'est peut-être le bon moment pour demander de l'attention, des câlins à votre partenaire. Un cadeau dans l'air?Avec Mercure dans votre neuvième maison solaire, cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.C'est une bonne période pour faire des acquisitions dans le cadre de vos activités, mais voyez d'abord si vous pouvez vous le permettre...Mars harmonique à votre signe vous permet de mieux canaliser votre agressivité, de faire face sur plusieurs fronts et même de battre des records!Toujours en toile de fond, Neptune peut vous amener vers plus de créativité (si vous êtes artiste, l'inspiration est aisée) plus de sens philosophique ou plus de spiritualité.Uranus vous ouvre à un nouvel entourage, plus en phase avec votre réelle personnalité. Le génie créateur qui est en vous peut s'exprimer, les voyages sont facilités et les changements favorables à votre évolution." ],
  "gemeaux": ["", "Voilà une semaine où les horizons semblent s'élargir, où l'envie d'évasion ou d'évolution se fait plus pressante. Des nouvelles de l'étranger pourraient arriver...Sur le plan des finances, Vénus peut vous inciter à récolter le fruit de vos efforts passés, ou à investir dans le long terme si la conjoncture le permet.De plus, Vénus est en harmonie avec votre signe. L'un de vos proches pourrait vous inviter à une soirée, vous faire un cadeau ou plus simplement des compliments.Par ailleurs, Mercure vous invite à élargir votre horizon et cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.L'aspect harmonique de Mercure vous invite à vous exprimer plus souvent, à prendre des rendez-vous et à faire de bonnes affaires.Vous pouvez profiter de cette période pour mettre les bouchées doubles dans votre travail. Il est fort possible que vous en récoltiez rapidement les fruits.Avec un Pluton harmonique, vous vivez actuellement une réelle renaissance, une métamorphose de votre personnalité et de votre pouvoir créatif qui peuvent vous ouvrir de nouvelles portes.", "Cette semaine, vous avez tendance à rêver de voyage, d'évasion ou d'aventure. Si elle est liée à une envie de fuir la réalité, revenez sur Terre! Sinon, pourquoi ne pas vous documenter?De plus, vous êtes souvent en bonne forme, optimiste et efficace. Donnez un coup d'accélérateur à vos projets, vous avez le vent en poupe alors profitez-en!Avec Vénus dans votre dixième maison solaire, vous pouvez vivre une consécration sur le plan social, surtout si vous êtes artiste ou un personnage public.Et comme Mercure transite votre huitième maison solaire, vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à votre psy...De plus, vous bénéficiez de circonstances favorables pour communiquer, faire de bonnes affaires ou tout simplement pour vous déplacer. Vous vous adaptez aisément à ce qui se passe autour de vous.Cette semaine est favorable aux actions visant à thésauriser, à votre échelle et suivant ce que vous prévoyez pour l'année en cours, bien entendu...Avec le carré de Saturne, vous avez besoin de temps, de réflexion, de silence et de calme. Précipiter les choses ne ferait que les bloquer encore plus. Patience...Avec la conjonction de Jupiter en transit, la chance revient et vous pouvez compter sur des appuis, des protections, des opportunités à saisir. Souriez, il est bien possible que l'on vous filme!", "Voilà une semaine où les problèmes d'argent peuvent devenir préoccupants. Ne dit-on pas \"plaie d'argent n'est point mortelle\"? Evitez de dramatiser, tout s'arrange un jour ou l'autre.Avec Vénus dans votre dixième maison solaire, vous pouvez viser un peu plus haut et obtenir une récompense en récoltant le fruit de vos efforts.Toutefois, avec Vénus en dissonance, vous avez l'impression que l'on ne fait pas attention à vous, que l'on vous fuit. Vous avez simplement moins la côte en ce moment, point.Et comme Mercure vous incite à la stratégie, vous pourriez faire rentrer un peu plus d'argent dans votre banque, dans la mesure où d'autres aspects le soulignent.Cette semaine, vous pouvez innover dans le secteur de vos activités et même vous dépasser. C'est le moment de vous mettre en avant, oser innover et avancer.Neptune en carré à votre Soleil vous égare parfois sur des chemins de traverse peu sûrs et mal fréquentés. Faites preuve de vigilance et veillez à garder les pieds sur terre.Avec les Noeuds Lunaires en dissonance avec votre signe, il se peut que vous hésitiez entre deux voies possibles. Suivez la petite voix intérieure, qui vous indique le chemin qui vous convient le mieux." ],
  "cancer": ["", "Voilà une semaine où les problèmes d'argent peuvent devenir préoccupants. Ne dit-on pas \"plaie d'argent n'est point mortelle\"? Evitez de dramatiser, tout s'arrange un jour ou l'autre.Côté coeur, vous pouvez apprécier de sortir de votre maison et de vous dépayser un peu : cinéma, conférence, week end en amoureux, à vous de choisir et... de proposer!Sur le plan sentimental, ces jours-ci vous oscillez entre frustration et désillusion. Ne cherchez pas à compenser à tout prix et laissez simplement passer...Et comme Mercure vous incite à la stratégie, vous pourriez faire rentrer un peu plus d'argent dans votre banque, dans la mesure où d'autres aspects le soulignent.Voilà une bonne semaine pour rebondir, ou mettre les bouchées doubles dans le domaine de vos activités. Tout est possible, de nouveau, alors foncez!", "Une semaine où l'argent ou le sexe (ou les deux) peuvent devenir obsessionnels. Sachez relativiser sans culpabiliser et, si possible, parlez-en à une personne de confiance.Côté coeur, vous rêvez sans doute d'amours exotiques ou de dépaysement pour votre couple. Et si vous l'ameniez dans un restaurant indien, ou chinois? Tout sauf au fastfood !Par ailleurs, Mercure vous incite à dialoguer, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Avec Mars en transit, il suffit que quelqu'un vous contrarie pour que vous \"sortiez de vos gonds\", mais ne cédez à aucun prix à la violence. Au volant, soyez prudent!Le transit harmonique de Saturne vous oblige à plus de patience, d'humilité et de rigueur. Mais vous savez prendre le temps pour faire les choses, même si elles sont pénibles.", "Cette semaine est l'occasion d'accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Soyez à l'écoute et sachez peser le pour et le contre dans les dialogues.Avec Vénus dans votre neuvième maison solaire, vous rêvez sans doute d'amours exotiques ou de dépaysement pour votre couple. Un projet de voyage dans l'air?Et comme Vénus vous est favorable, c'est certainement l'occasion d'une déclaration, d'un cadeau, ou pour proposer un dîner en tête à tête.Et comme Mercure transite votre septième maison solaire, vous devez tenir compte de ce que disent les autres, leur avis compte beaucoup en ce moment.Toujours côté professionnel, si vous êtes d'un tempérament actif la période n'est pas favorable aux grandes réalisations. Pensez plutôt à lever le pied et à faire le point!Comme Mars transite votre Soleil, vous êtes en pleine forme. Toutefois, une certaine agressivité peut aller de pair avec cette énergie peu commune. En conséquence, sachez doser...Grâce à un Neptune harmonique, vous percevez des vérités essentielles sur la Nature, la Vie, la spiritualité. Vous êtes plus souvent en phase avec votre âme.Grâce à un Uranus harmonique, vous pouvez faire des plans sur la comète plus facilement: voyage, déménagement, changement de région ou de pays, tout cela vous est favorable." ],
  "lion": ["", "Une semaine où vous devez écouter un peu plus votre partenaire ou vos collaborateurs. En couple comme en équipe, des concessions sont parfois nécessaires.Côté sentiments, vous pouvez consacrer un peu plus de temps à vos amours, surtout si vous venez de faire une rencontre, car cela promet d'être chaud !De plus, Vénus est en harmonie avec votre signe. L'un de vos proches pourrait vous inviter à une soirée, vous faire un cadeau ou plus simplement des compliments.Mercure vous engage à dialoguer: vous êtes particulièrement à l'écoute de votre partenaire ou de vos collaborateurs. Cultivez l'attention, la compréhension et le partage.L'opposition de Mercure peut coïncider avec des courriers ou des mails qui vous contrarient. Voyez comment vous pouvez positiver cela en étant dans le détachement...Cette période est plutôt favorable à une rétrospective de vos actions passées durant les douze derniers mois, afin de voir ce qui a abouti concrètement et préparer sereinement l'avenir.Si Pluton en opposition vous amène quelquefois dans des situations glauques ou sordides, c'est peut-être parce que vous les attirez inconsciemment? Retrouvez au plus vite votre lumière!", "Une semaine qui pourrait aboutir sur des accords avec vos partenaires sociaux, avec une avancée notable dans les pourparlers ou une signature de contrat.Avec le Soleil en opposition, vous ressentez un certain découragement, une lassitude. Accordez-vous un peu de temps pour souffler et laissez le devant de la scène à votre partenaire.Avec Vénus dans votre huitième maison solaire, vous pouvez prendre plaisir à négocier, à faire des affaires ou à spéculer, ce qui peut être avantageux pour vos finances.Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement efficace pour argumenter, convaincre, négocier et faire valoir vos idées.L'opposition de Mercure vous invite à écouter ce qu'ont à vous dire votre conjoint et de vos collaborateurs sociaux. Evitez de camper sur votre position.Cette période est plutôt favorable à une rétrospective de vos actions passées durant les douze derniers mois, afin de voir ce qui a abouti concrètement et préparer sereinement l'avenir.L'aspect harmonique de Jupiter à votre Soleil vous montre que le moment est propice pour demander de l'aide ou réaliser de bonnes affaires si vous êtes dans le commerce.", "Une semaine où le travail et les vicissitudes quotidiennes deviennent votre souci majeur, si bien que votre santé peut en pâtir. Et si vous preniez un peu de repos ?Côté argent, celui-ci devrait montrer le bout de son nez cette semaine. Si vous attendez des rentrées, ne vous impatientez pas et gardez confiance...Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement efficace pour argumenter, convaincre, négocier et faire valoir vos idées.Cependant, avec Mars dans votre onzième secteur, veillez à ce que des divergences d'opinions ne dégénèrent en affrontement. De la discussion naît la lumière !Avec Uranus en dissonance, vous voilà en pleine remise en question, ce qui peut vous déstabiliser. Au lieu de vous révolter ou de résister, voyez ce que vous devez changer dans votre vie." ],
  "vierge": ["", "Cette semaine, le toit de votre maison ne risque pas de vous tomber sur la tête! Excepté si vous bossez à la maison, car le travail s'accumule et il faut arriver à tout assurer!Avec Vénus dans votre septième maison solaire, vous êtes sensible au charme et au magnétisme de l'être cher. Jusqu'à quand résisterez-vous?Côté professionnel, Mercure stimule votre intellect et les idées ne manquent pas dans votre travail ; vos collaborateurs apprécient grandement votre sens du commerce.Toujours côté professionnel, Mars dans votre onzième maison solaire vous donne envie de lancer de nouveaux projets ou de finaliser les plus récents.", "Une période où le travail devient problématique et votre santé peut en pâtir. Responsabilités oui, sacrifices non! Vous avez droit au repos.Côté coeur, vous pourriez faire une rencontre, discuter avec une personne agréable ou, tout au moins, apprécier un climat agréable dans votre couple.Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.Cette semaine vous pouvez démarrer de nouveaux projets, mais si vous travaillez en équipe veillez à ne pas prendre la mouche pour des broutilles...Mars étant en harmonie avec votre signe, vous avez la pêche et vous le montrez, que ce soit dans le domaine professionnel ou avec vos proches, qui se demandent si vous avez mangé du lion!Et comme Saturne est en opposition à votre Soleil, vous devez tenir compte des conseils que l'on vous donne, surtout s'ils viennent de votre père, de votre patron ou de votre propriétaire.Si votre banquier vous convoque, ne vous étonnez pas. N'avez-vous pas tendance, avec Jupiter en dissonance, à vivre au-dessus de vos moyens ? Faites attention à vos dépenses.", "Cette semaine, vous avez le coeur léger et le sourire aux lèvres. Même si l'atmosphère autour de vous est plutôt pesante, vous parvenez à lui donner un peu plus de clarté et de gaieté.Sur le plan affectif, vous pouvez apprécier la compagnie de l'être aimé car vous êtes plutôt sensible à son charme et à son magnétisme.Toutefois, avec Vénus en opposition, il est conseillé de ne rien exiger, de rester à l'écoute des besoins de vos proches sans attendre de retour. Patience, cela ne dure que quelques jours.Et comme Mercure transite votre cinquième maison solaire, l'entente avec les enfants est privilégiée. Vous pouvez stimuler leur créativité et leur expression personnelle.Avec Mars dans votre dizième secteur solaire, vos ambitions peuvent aboutir pour peu que vous soyez opiniâtre et compétitif dans vos activités.Mars étant en harmonie avec votre signe, vous êtes très sensible à vos besoins sexuels mais ils s'expriment de façon très souple tout en ayant du mordant. Cela promet pour votre partenaire!Neptune en opposition vous donne envie de fuir la réalité quotidienne, par le rêve, la musique, les fantasmes ou les escapades. Mais vous devez ensuite atterrir et... l'accepter !Uranus vous permet de vous mettre au courant de tout ce qui est à la pointe de l'innovation et du progrès. Laissez derrière vous les anciennes méthodes et lancez-vous vers le futur!Avec le Noeud Sud dans votre signe, une période de réajustement de vos capacités est souhaitable. Demandez-vous si vous avancez comme vous le voulez ou si vous avez l'impression de régresser." ],
  "balance": ["", "Cette semaine, vous pouvez consacrer un peu de temps à vos loisirs. Si vous avez des enfants, essayez de participer un peu plus à leurs activités, intéressez-vous à leur univers...Et Vénus dans votre sixième maison solaire pourrait amener des rentrées d'argent inattendues, surtout si vous travaillez dans le commerce. Bonne atmosphère au travail.De plus, vous êtes moins aimable que d'ordinaire ou plus en demande d'affection, d'attention, de câlins mais ce n'est pas le bon moment. En attendant, gardez tout de même le sourire.Mercure stimulant votre créativité, vous pourriez consacrer un peu de temps à vos enfants; si vous n'en avez pas à vos créations, et si vous n'en avez pas... à vous faire plaisir!De plus, vous bénéficiez de circonstances favorables pour communiquer, faire de bonnes affaires ou tout simplement pour vous déplacer. Vous vous adaptez aisément à ce qui se passe autour de vous.Mars dans votre dixième maison solaire vous permet de vous affirmer davantage dans le cadre de vos activités. Prenez les commandes et affirmez votre savoir faire.Toujours en toile de fond, Pluton vous permet de devenir plus lucide, plus naturel, plus authentique. Vous faites face à l'avenir avec sérénité et détachement.", "En ce moment, votre créativité est en pleine croissance et, si vous êtes artiste, vous en tirez de grandes satisfactions. Laissez-vous inspirer, vous y gagnerez en efficacité.De plus, vous avez le vent en poupe et une forme des plus éblouissantes. Ce qui vous permet de faire valoir vos capacités et vous mieux vous imposer, au travail comme dans la famille.Vénus dans votre sixième maison solaire amène une atmosphère agréable au travail. Il y aurait même de la séduction dans l'air, ou un cadeau à la clé...Et comme Mercure transite votre quatrième maison solaire, vous pourriez avoir de grandes discussions avec l'un de vos frères ou l'un de vos proches voisins.Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.Mars dans votre dixième maison solaire vous permet de mettre les bouchées doubles dans la réalisation de vos projets. Faites preuve d'opiniâtreté.Avec la dissonance de Mars, vous tombez souvent sur des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas au rallye !Grâce à l'aspect harmonique de Jupiter, votre enthousiasme et votre pêche reviennent. Vous constatez que l'on apprécie votre compagnie, votre jovialité, votre générosité.", "Une période qui s'annonce calme par rapport aux semaines précédentes. Vous vous posez un peu et vous avez raison! Prendre du recul en appréciant la compagnie de vos proches vous donne des forces.Côté coeur, rien de transcendant mais les collègues de travail semblent un peu plus aimables que d'ordinaire. Qui s'en plaindrait ?Mercure semble vous retenir à la maison: vous passez beaucoup de temps au téléphone avec les membres de votre famille, mais cela peut se révéler très positif.Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Vous pourrez saisir les opportunités qui se présentent dans le domaine professionnel, notamment celles en rapport avec l'étranger.Avec le carré de Mars, vous pourriez péter un câble, que ce soit dans votre travail ou dans votre famille. Et si vous faisiez un peu de sport pour vous défouler?" ],
  "scorpion": ["", "Cette semaine, vous êtes plutôt \"maison\". Bricolage ou jardinage pour les hommes, rangement et décoration pour les femmes. Cuisine pour les deux?Côté coeur, Vénus vous donne l'occasion de faire une rencontre ou de laisser grandir le désir si votre coeur est déjà pris. En couple, c'est la fête!Et comme Mercure transite votre quatrième maison solaire, vous pouvez prendre un peu de temps à ranger la maison, ou à mettre enfin les papiers à jour.L'aspect dissonant de Mercure vous invite à mettre de l'eau dans votre vin lors des discussions, tant à la maison qu'au travail. Côté affaires, c'est au ralenti durant quelques jours...Cette semaine peut être consacrée à un stage, une formation ou un enseignement particulier dans le cadre de votre travail. Visez haut et gardez l'esprit ouvert et disponible.Avec le carré persistant de Pluton, vous avez l'impression de ne plus voir la fin du tunnel. Pourtant, si vous jetez un regard en arrière, vous pouvez apprécier le chemin parcouru...", "Une période très famille, où vous prenez plaisir à cocooner auprès des vôtres. Profitez-en pour faire un peu de bricolage ou de repassage (en écoutant votre musique préférée, c'est plus agréable!).Cependant, un rien vous contrarie, que ce soit dans la famille ou au travail. A moins que vous fassiez preuve de patience et de diplomatie, ce qui arrangerait tout le monde?Côté coeur, vous savez apprécier la présence de votre partenaire, ou vous occuper de ceux que vous aimez. Très bon contact avec les enfants et créativité au top!Avec Mercure dans votre troisième maison solaire, c'est une semaine où vous vous sentirez \"au four et au moulin\"! Mais très prolifique, surtout si vous êtes dans le commerce.Néanmoins, votre état d'esprit est peu enclin à la communication et vos démarches professionnelles risquent de se compliquer. Si vous travaillez dans le commerce, ne signez rien d'important.Avec Mars dans votre neuvième secteur, un voyage à l'étranger ou un déplacement dans le cadre de vos activités pourrait élargir votre horizon professionnel.Mars étant en harmonie avec votre signe, on vous épaule dans vos activités: les collègues de travail vous proposent leur aide. Il faut dire que vous ne rechignez pas à la besogne.Le transit harmonique de Saturne vous oblige à plus de patience, d'humilité et de rigueur. Mais vous savez prendre le temps pour faire les choses, même si elles sont pénibles.", "Une période très animée s'annonce, avec moult contacts à la clé et de nombreuses discussions. Les déplacements se multiplient et peuvent donner de bons résultats.Sur le plan affectif, Vénus vous invite à l'amour. Que ce soit pour votre partenaire ou pour vos enfants, votre coeur déborde de tendresse et d'affection.De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Si vous êtes en couple, votre partenaire devrait craquer devant votre charme!Et comme Mercure transite votre troisième maison solaire, vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.Côté travail, une remise en question pourrait s'imposer dans la façon dont vous évoluez. Acceptez de lâcher prise avec l'ancien et tâchez d'innover.Mars étant en harmonie avec votre signe, vous êtes très sensible à vos besoins sexuels mais ils s'expriment de façon très souple tout en ayant du mordant. Cela promet pour votre partenaire!Grâce à un Neptune harmonique, vous percevez des vérités essentielles sur la Nature, la Vie, la spiritualité. Vous êtes plus souvent en phase avec votre âme.Avec Uranus toujours en opposition, votre conjoint ou vos partenaires sociaux sont en train de changer et vous devez vous adapter à ce nouvel équilibre de forces. Lâchez prise avec les habitudes." ],
  "sagittaire": ["", "Voilà une semaine où vous ne chômez pas, même si vous restez à la maison. Exprimez-vous, que ce soit avec les frères et soeurs ou les amis. Et avec le sourire SVP!Côté sentiments, vous avez plutôt envie de rester chez vous et de ronronner en famille. Une soirée ou une fête familiale en perspective?De plus, une Vénus harmonieuse augmente votre magnétisme, et si vous êtes célibataire cette semaine pourrait être le départ d'une nouvelle histoire d'amour.Par ailleurs, Mercure semble vous pousser à communiquer et cela peut vous inciter à prendre des contacts, à aller au-devant des gens et des événements car vous ne tenez pas en place!De plus, vous bénéficiez de circonstances favorables pour communiquer, faire de bonnes affaires ou tout simplement pour vous déplacer. Vous vous adaptez aisément à ce qui se passe autour de vous.Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent s'imposer et devenir préoccupants. Faire l'autruche ne résoud rien, alors parlez-en ouvertement...Avec un Pluton harmonique, vous vivez actuellement une réelle renaissance, une métamorphose de votre personnalité et de votre pouvoir créatif qui peuvent vous ouvrir de nouvelles portes.", "Une semaine où la communication est primordiale, où les déplacements sont plus fréquents. Le rapport à la fratrie ou au voisinage tient également beaucoup de place.De plus, vous avez le vent en poupe et une forme des plus éblouissantes. Ce qui vous permet de faire valoir vos capacités et vous mieux vous imposer, au travail comme dans la famille.Côté coeur, vous pouvez apprécier le bonheur simple d'être à la maison, tout simplement! Une soirée ou une fête familiale en perspective?Avec Mercure dans votre seconde maison solaire, votre communication ou votre sens de la négociation peuvent vous rapporter un peu plus que d'ordinaire. Profitez-en pour mettre des sous de côté!De plus, vous trouvez aisément des solutions aux problèmes rencontrés et les contacts professionnels se révèlent porteurs car vous savez vous adapter à ce qui se passe autour de vous.Cette semaine vous confronte à des difficultés financières ou à des réajustements sur le plan professionnel. On vous demande de travailler plus... ce qui n'exclu pas de futures rétributions.Le carré de Saturne vous confronte à des retards, des blocages, tant dans votre sphère professionnelle que dans votre vie familiale. Acceptez ce qui vous arrive, humblement...Avec l'opposition de Jupiter, évitez de penser que vous n'avez pas de chance. Elle semble sourire pour le moment à votre partenaire ou à l'un de vos collaborateurs. Et ne sombrez pas dans la jalousie!", "C'est une semaine où les négociations vont bon train, où vous réfléchissez à la meilleure façon d'augmenter vos revenus, ou de valoriser vos acquis.Avec Vénus dans votre quatrième maison solaire, vous avez envie de rester chez vous et de ronronner en famille. Une fête familiale en perspective?Toutefois, avec Vénus en dissonance, vous bougonnez, vous râlez facilement. Ne laissez pas la frustration vous gagner, exprimez vos désirs plus clairement.Sur le plan intellectuel Mercure vous accorde le sens de la persuasion: c'est donc excellent pour le commerce, les achats et les affaires en général!Toujours côté professionnel, cette semaine est sous tension et vous devez agir en tenant compte de vos partenaires ou associés. Si on vous en demande trop, restez calme et mettez les choses au point avec diplomatie.Avec le carré de Neptune, vous nagez parfois en plein brouillard, dans votre cercle familial comme dans la sphère sociale. Faites le point dans ces domaines et restez lucide.Les Noeuds Lunaires en dissonance avec votre signe vous mettent dans une position inconfortable : ça passe ou ça casse. Sachez faire le bon choix!" ],
  "capricorne": ["", "C'est une bonne semaine pour exploiter vos dons, artistiques notamment, et pour faire valoir vos goûts, vos préférences, vos valeurs personnelles.Côté sentiments, misez sur la communication. Avec votre partenaire, les discussions peuvent être plus fréquentes que d'habitude et... plus chaleureuses.Toutefois, avec Vénus en dissonance, vous devenez acariâtre, vous bougonnez, vous râlez pour un rien. Si la frustration vous gagne, exprimez vos désirs plus clairement.Avec Mercure dans votre seconde maison solaire, c'est une bonne semaine pour réaliser quelques bonnes affaires. Vous savez négocier comme il se doit...Toujours côté professionnel, cette semaine est sous tension et vous devez agir en tenant compte de vos partenaires ou associés. Si on vous en demande trop, restez calme et mettez les choses au point avec diplomatie.", "C'est une bonne période pour faire des achats, dans la mesure où la conjoncture vous le permet, ou de donner de la valeur à vos dernières acquisitions.Mercure vous donnant plus d'assurance, vous pouvez mieux vous exprimer et faire passer plus aisément vos idées. Bonne période pour un oral d'examen, une conférence ou une plaidoirie.Avec Mars dans votre septième secteur, la tentation pourrait être grande de vous opposer frontalement à votre partenaire ou vos collaborateurs. Mais serait-ce bien constructif?L'opposition de Mars à votre Soleil natal amène une certaine tension avec vos partenaires. Voyez de quelle manière vous pouvez partager vos initiatives au lieu de les opposer.Avec Saturne en bon aspect, vous acceptez plus aisément les conseils d'autrui, surtout ceux des personnes plus sages, plus âgées ou plus mûres que vous.", "Vous pouvez profiter de cette semaine pour vous occuper un peu de vous, soigner votre look ou peaufiner votre image. Cela vous permettra de mieux rayonner en société.Comme Vénus vous est favorable, vous êtes le plus souvent aimable, dans le plein sens du terme, vous vous sentez de bonne humeur, l'âme légère et le coeur ouvert.Avec Mercure dans votre première maison solaire, vous brillez particulièrement dans les occasions où vous avez à démontrer, convaincre ou expliquer. Bonne semaine pour le commerce!Avec Mars dans votre sixième secteur solaire, c'est le moment de mettre de l'ordre dans votre vie professionnelle. Mais vous vous sentez d'attaque et le plus souvent efficace...L'opposition de Mars à votre Soleil génère un climat de tensions avec votre partenaire. Voyez de quelle façon vous pouvez désamorcer les choses. Avec de l'humour et des sourires, peut-être?Toujours en toile de fond, Neptune peut vous amener vers plus de créativité (si vous êtes artiste, l'inspiration est aisée) plus de sens philosophique ou plus de spiritualité.Avec un Uranus harmonique, vous êtes en train de changer d'entourage, que ce soit en amitié ou dans le cadre de votre travail. Mais le plus souvent les gens semblent venir à vous et  le contact est aisé." ],
  "verseau": ["", "Voilà une bonne période pour faire valoir vos capacités, parler de vous et montrer que votre personnalité sait s'affirmer, se mettre en avant... quand vous le voulez bien!Côté amour, voilà une semaine où vous pouvez recevoir ce que vous désiriez, dans la mesure où vous n'exigez pas trop de l'être cher...Comme Vénus vous est favorable, vous êtes le plus souvent aimable, dans le plein sens du terme, vous vous sentez de bonne humeur, l'âme légère et le coeur ouvert.Avec Mercure dans votre première maison solaire, vous n'avez pas peur de parler de vous, de vos connaissances, de vos compétences et cela vous réussit!L'aspect harmonique de Mercure vous pousse à vous exprimer, à proposer des entretiens, à jouer les intermédiaires. On vous trouve particulièrement loquace et perspicace.Avec Mars dans votre sixième secteur solaire, c'est le moment de mettre de l'ordre dans votre vie professionnelle. Mais vous vous sentez d'attaque et le plus souvent efficace...Avec le transit de Pluton, des angoisses et des peurs inexpliquées surgissent des profondeurs de votre subconscient. Acceptez de laisser derrière vous le passé, elles disparaîtront.", "Voilà une bonne période pour faire valoir vos capacités, parler de vous et montrer que votre personnalité sait s'affirmer, se mettre en avant... quand vous le voulez bien!C'est la période de votre anniversaire. Le moment de l'année où vous êtes sur le devant de la scène, où le monde tourne autour de vous! Sans que cela vous fasse gonfler les chevilles, appréciez...Côté amour, voilà une semaine où vous pouvez passer des moments sensuels avec votre partenaire, et même recevoir un cadeau de sa part...Par ailleurs, Mercure vous invite à la réflexion car vous avez quelques difficultés pour communiquer. Un peu d'intériorisation permet de faire le vide, mais trop tend à isoler...Le transit de Mercure sur votre Soleil vous invite à exprimer, soit oralement soit par écrit, ce que vous pensez actuellement. Un ami ou une collègue de travail peut y participer.Avec Mars dans votre sixième secteur solaire, c'est le moment de mettre de l'ordre dans votre vie professionnelle. Mais vous vous sentez d'attaque et le plus souvent efficace...Vous bénéficiez d'une sorte de protection, Jupiter harmonique vous porte chance et tout vient à vous plus aisément : opportunités, facilités, aides providentielles.", "Voilà une semaine où vous pouvez prendre du recul par rapport aux récents événements et... enfin souffler. Profitez-en pour méditer ou simplement vous relaxer dans le silence.Vénus vous donne beaucoup de goût, tant dans le domaine culinaire où vous pouvez exceller que dans le domaine artistique. Osez innover et surprendre!Avec Mercure dans votre douzième maison solaire, certaines réflexions vous amènent aux portes de la spiritualité. Prenez la peine de vous attarder...Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants, les amener dans un parc de loisirs ou faire du sport avec eux. Ils en seront ravis!La dissonance d'Uranus vous fait vivre des situations inattendues, surprenantes, qui vous déstabilisent parfois. Au lieu de vous braquer, acceptez les remises en question." ],
  "poissons": ["", "Voilà une semaine où l'agitation du monde semble vous fatiguer ou vous lasser. Profitez-en pour prendre le large et lâcher du lest afin d'élever votre esprit...Côté coeur, votre charme et votre magnétisme attirent tous les regards. Plus prosaïquement, vous rayonnez et vous avez plus confiance en vous.Avec Mercure dans votre douzième maison solaire, vous préférez garder pour vous certaines choses qui demandent à être méditées plus profondément...Mars dans votre cinquième maison solaire vous donne la bougeotte avec des envies de récréation. Si vous avez des enfants, vous pourriez organiser une sortie...", "Cette semaine est l'occasion de vous mettre en retrait ou de vous recentrer afin de mieux appréhender l'avenir. Mais ne vous angoissez pas pour autant sur le futur!Avec une Vénus amie, vous pouvez plus aisément convaincre ou séduire. Votre aura est plus lumineuse et votre voix plus chaleureuse, voire... envoûtante!Et puisque Mercure vous pousse à communiquer, c'est une semaine particulièrement intéressante, où le rapport aux médias est primordial pour les affaires en cours.Mars dans votre cinquième maison solaire vous invite à utiliser votre dynamisme de façon créative. Si vous avez des enfants, laissez votre imagination s'exprimer.Avec Mars en aspect harmonique, vous pouvez multiplier les initiatives et même si vous avez beaucoup de travail, cela vous galvanise car vous assurez, quoi qu'il arrive !Durant quelques mois, Saturne vous oblige à plus de patience, d'humilité et de rigueur. Sachez prendre le temps de faire les choses, même (et surtout) si elles sont pénibles.Vous réalisez, avec le carré de Jupiter, que vos exigences ont besoin d'être relativisées, car vous prenez conscience des difficultés qui jalonnent votre parcours. Economisez.", "Cette période est favorable à l'élaboration de projets. Que vous pensiez à les médiatiser ou non, ils peuvent aboutir si vous savez mettre toutes les chances de votre côté.Avec une Vénus amie, vous pouvez vous mettre en valeur, soigner votre look et accepter les rendez-vous: vous aurez un franc succès.Et comme Vénus transite votre soleil, vous pouvez dîner en tête à tête avec l'être aimé, lui faire votre déclaration ou un beau cadeau.Avec Mercure dans votre onzième maison solaire, la fraternité et la solidarité sont au goût du jour. Et si vous organisiez une petite fête ensemble?Avec Mars dans votre quatrième maison solaire, des discussions familiales pourraient tourner à l'orage. Attention : qui sème le vent récolte la tempête!Mars étant en harmonie avec votre Soleil, si vous êtes sans emploi cette période peut correspondre à une nouvelle embauche ou à une reprise, dans la mesure où d'autres transits planétaires le confirment.Avec Neptune en transit sur votre Soleil, vous avez tendance à rêver, à laisser traîner les affaires courantes. Et quelquefois vous prenez \"les vessies pour des lanternes\"!Uranus vous ouvre positivement à la nouveauté et vous voilà en plein changement, mais le plus souvent cela se passe pour le mieux. Voyez ce que vous devez changer dans votre vie et les difficultés s'évanouiront.Si vous vous trouviez récemment dans une voie qui ne nous convenait pas vous réalisez, grâce au Noeud Nord dans votre signe, que vous perdez votre temps, et que vous pouvez vous réaliser par vous-même." ]
}
