{
  "date": "2024-03-13",
  "belier": ["", "Cette semaine vous pouvez vous mettre un peu au vert, ou en retrait par rapport au monde. Profitez-en pour méditer, pour vous recentrer ou tout simplement pour vous reposer...Mais avec Vénus dans votre onzième maison solaire, la séduction peut être au rendez-vous dans le milieu amical. Mais attention de ne pas confondre amour et amitié, attention et séduction.Avec Mercure dans votre douzième maison solaire, vous préférez garder pour vous certaines choses qui demandent à être méditées plus profondément...En outre, avec le passage de Mercure sur votre Soleil, votre intellect est au top! C'est avec beaucoup de facilité que vous trouvez des solutions aux problèmes rencontrés. Les contacts professionnels se révèlent très porteurs.Cependant, avec Mars dans votre onzième secteur, veillez à ce que des divergences d'opinions ne dégénèrent en affrontement. De la discussion naît la lumière !En toile de fond, Pluton est avec vous, il vous permet de mieux contrer les éventuels \"bâtons dans les roues\" et les critiques de votre entourage. Restez calme et intègre.", "Cette semaine est l'occasion de vous mettre en retrait ou de vous recentrer afin de mieux appréhender l'avenir. Mais ne vous angoissez pas pour autant sur le futur!Et avec Vénus dans votre onzième maison solaire, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Et comme Mercure transite votre douzième maison solaire, une réflexion intime et profonde vous permettra de faire mûrir vos pensées...Cette période est favorable au travail en équipe. Si vous travaillez en indépendant, demandez à vos amis ce qu'ils pensent de vos nouveaux projets.Avec Mars en aspect harmonique, vous pouvez multiplier les initiatives et même si vous avez beaucoup de travail, cela vous galvanise car vous assurez, quoi qu'il arrive !Le Noeud Nord qui transite votre Soleil peut vous éclairer sur le nouveau chemin qui s'ouvre depuis peu devant vous (dans la mesure où l'ancien ne vous convient plus).", "Cette période est favorable à l'élaboration de projets. Que vous pensiez à les médiatiser ou non, ils peuvent aboutir si vous savez mettre toutes les chances de votre côté.Et comme Vénus transite votre onzième maison solaire, vous avez de belles idées en tête, alors pourquoi ne pas leur donner forme? L'une de vos amies pourrait être en vedette.De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Votre soeur, ou l'une de vos amies préférées semble se rapprocher de vous. Acceptez son invitation.Avec Mercure dans votre douzième maison solaire, vous préférez garder pour vous certaines choses qui demandent à être méditées plus profondément...Avec Mars dans votre dizième secteur solaire, vos ambitions peuvent aboutir pour peu que vous soyez opiniâtre et compétitif dans vos activités.Avec Mars en aspect harmonique, vous pouvez multiplier les initiatives et même si vous avez beaucoup de travail, cela vous galvanise car vous assurez, quoi qu'il arrive !" ],
  "taureau": ["", "Cette période est favorable à l'esprit d'équipe. Que vous fassiez du sport ou une activité artistique, vous avez le vent en poupe et on apprécie votre volonté de participer.Sur le plan des finances, Vénus peut vous inciter à récolter le fruit de vos efforts passés, ou à investir dans le long terme si la conjoncture le permet.Et comme Vénus vous est favorable, c'est certainement l'occasion d'une déclaration, d'un cadeau, ou pour proposer un dîner en tête à tête.Et puisque Mercure vous pousse à communiquer, c'est une semaine particulièrement intéressante, où le rapport aux médias est primordial pour les affaires en cours.Cette semaine, votre activité pourrait connaître une phase cruciale dans la réalisation de vos projets. Mettez donc les bouchées doubles et... soyez positif!Avec la dissonance persistante de Pluton, un sentiment de révolte ou d'insatisfaction profonde vous habite. Orientez votre créativité vers plus d'authenticité.", "Cette semaine, vous pouvez ouvrir votre esprit à de nouveaux projets ou à de nouvelles pistes à explorer. Pensez aussi à ouvrir votre maison à vos amis!De plus, vous êtes souvent en bonne forme, optimiste et efficace. Donnez un coup d'accélérateur à vos projets, vous avez le vent en poupe alors profitez-en!Sur le plan des finances, Vénus peut vous inciter à récolter le fruit de vos efforts passés, ou à investir dans le long terme si la conjoncture le permet.Avec Mercure dans votre onzième maison solaire, c'est une période excellente pour réunir vos amis ou pour organiser une escapade en week end.Avec Mars dans votre dixième maison solaire, vos efforts devraient payer sous peu. Vos objectifs sur le plan professionnel devraient être atteints.Avec la dissonance de Mars, vous tombez souvent sur des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas au rallye !Avec Uranus sur votre Soleil, vous changez d'entourage et vous appréciez cette nouvelle vie qui s'offre à vous. Soyez plein de gratitude envers le Ciel, il vous a entendu!Avec le soutient de Saturne, des satisfactions sont à espérer sur le plan social ou administratif. Si vous en faites la demande, vous pouvez bénéficier de l'aide de personnes haut placées.Avec Jupiter en transit sur votre Soleil, une période de chance et de joie s'ouvre devant vous. Alors, profitez au maximum de la Vie, faites la fête et ne pensez qu'au présent.", "L'occasion vous est donnée de gravir quelques marches de plus sur le plan social ou professionnel ou d'arriver au but fixé. Osez vous mettre en avant et faire valoir vos capacités!C'est aussi une période des plus bénéfiques en ce qui concerne vos projets. Votre moral est au beau fixe et vous voyez l'avenir sous un jour radieux. Toute négociation ou signature de contrat est des plus favorables.Sur le plan pécuniaire Vénus vous invite à mettre la barre un peu plus haut, à faire valoir vos dons et qualités. Osez vous mettre en valeur!Toutefois, avec Vénus en dissonance, vous avez l'impression que l'on ne fait pas attention à vous, que l'on vous fuit. Vous avez simplement moins la côte en ce moment, point.Par ailleurs, Mercure vous pousse à communiquer: vous pouvez réunir vos amis autour d'un verre ou d'une table. De nouveaux projets peuvent en découler.De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Cette semaine est l'occasion de vous lancer dans l'aventure sur le plan professionnel. Une formation ou une reconversion est très probable.Avez-vous remarqué que, avec Mars en dissonance, vous tombez souvent sur des personnes pressées, stressées ou agressives ? Attention aux accrochages en voiture!Toujours en toile de fond, Neptune vous donne plus de sens poétique, plus de spiritualité, vous vous sentez quelquefois en symbiose avec l'Univers, même si  vous manquez de réalisme.Avec Uranus sur votre Soleil, il faut vous attendre à du changement dans les semaines qui viennent! Rien ne sera plus comme avant, aussi ouvrez-vous à la nouveauté." ],
  "gemeaux": ["", "Voilà l'occasion de faire valoir vos compétences ou de parvenir à vos objectifs. Si vous savez comment vous y prendre, vous pouvez obtenir une certaine reconnaissance sociale.Côté coeur, vous rêvez sans doute d'amours exotiques ou de dépaysement pour votre couple. Et si vous l'ameniez dans un restaurant indien, ou chinois? Tout sauf au fastfood !Des dépenses impromptues, voire inutiles, sont probables si vous n'écoutez pas la voix de la sagesse. Que cherchez-vous à compenser? Voilà un début de piste...Sur le plan professionnel Mercure vous donne une certaine maîtrise, les affaires vont bon train! Une réalisation importante a toutes les chances d'aboutir.De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Cette semaine est l'occasion d'apprendre de nouvelles techniques ou d'expérimenter d'autres horizons dans le cadre de votre travail. Soyez disponible.Pluton est avec vous, une force intérieure étonnante et une foi inébranlable vous habitent. Vous pouvez orienter votre créativité vers plus d'audace et d'affirmation.", "Une semaine consacrée essentiellement à faire valoir vos compétences ou de parvenir à vos objectifs. Si vous avez suffisamment préparé le terrain, on reconnaîtra votre valeur.Toutefois, la vitalité n'est pas au rendez-vous et vous rechignez devant l'effort à accomplir. Prenez un peu de recul en vous relaxant ou en allant vous ressourcer dans la Nature.Côté coeur, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage. Rêver n'a jamais fait de mal...Avec Mercure dans votre dixième maison solaire, des nouvelles concernant vos objectifs sociaux sont attendues. Prévoyez dès maintenant la suite des opérations...Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Il se peut qu'un nouveau souffle venant de l'étranger se révèle très porteur...Avez-vous remarqué que, en ce moment, vous rencontrez des personnes qui vous poussent à la besogne, qui vous soutiennent dans vos activités? Mars étant en harmonie avec votre Soleil, acceptez leur aide.Le carré de Saturne vous confronte à des retards, des blocages, tant dans votre sphère professionnelle que dans votre vie familiale. Acceptez ce qui vous arrive, humblement...", "Une période propice à une ouverture d'esprit susceptible de vous aider à évoluer différemment, que ce soit par un enseignement, une rencontre spirituelle ou un contact avec l'étranger.Toutefois, vous manquez de punch dans votre milieu professionnel ou dans les tâches quotidiennes. Comme ce climat ne dure que quelques jours, ne dramatisez pas...Avec Vénus dans votre neuvième maison solaire, vous pouvez avoir un coup de coeur pour une personne étrangère, ou travaillant dans l'enseignement.Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!Avec Mercure dans votre dixième maison solaire, des nouvelles concernant vos objectifs sociaux sont attendues. Prévoyez dès maintenant la suite des opérations...L'aspect dissonant de Mercure vous invite à mettre de l'eau dans votre vin lors des discussions, tant à la maison qu'au travail. Côté affaires, c'est au ralenti durant quelques jours...La présence de Mars dans votre huitième maison solaire souligne l'urgence de travailler pour subvenir à vos besoins. Une rentrée d'argent est prévue...Avez-vous remarqué que, en ce moment, vous rencontrez des personnes qui vous poussent à la besogne, qui vous soutiennent dans vos activités? Mars étant en harmonie avec votre Soleil, acceptez leur aide.Avec le carré de Neptune, vous nagez parfois en pleine confusion, tant dans votre cercle familial que dans la sphère professionnelle. Faites le point sur votre chemin de vie." ],
  "cancer": ["", "Cette semaine peut être consacrée à des contacts ou une collaboration avec les pays étrangers. Osez voir les choses en grand, dans la mesure où la conjoncture le permet...Côté sentiments, vous pouvez consacrer un peu plus de temps à votre partenaire, à des moments intimes ou à des sorties coquines. Laissez votre imagination vous inspirer.Et comme Vénus est en harmonie avec votre décan, l'argent rentre plus facilement que d'ordinaire, ou les cadeaux, ou les compliments... ou les trois à la fois!Avec Mercure dans votre neuvième maison solaire, votre esprit est plus enclin à l'évasion qu'au train train quotidien. Et si vous faisiez quelques plans sur la comète?Cependant, vous avez du mal à vous exprimer. Aussi, évitez les discussions épineuses et les joutes verbales, vous risqueriez de vous emmêler les pinceaux!Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent devenir obsessionnels. Intérieurement, essayez de découvrir ce que vous cherchez à compenser ou... parlez-en à votre psy.", "Une semaine consacrée à un enseignement ou à une formation particulière. Un stage à l'horizon? A moins que vous ne prépariez activement de prochaines vacances à l'étranger ?En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Avec Vénus dans votre huitième maison solaire, vous pouvez prendre plaisir à négocier, à faire des affaires ou à spéculer, ce qui peut être avantageux pour vos finances.Par ailleurs, Mercure vous invite à élargir votre horizon professionnel. Vous avez envie d'entreprendre quelque chose de nouveau? Dressez des plans sur la comète!La présence de Mars dans votre huitième maison solaire souligne l'urgence de travailler pour subvenir à vos besoins. Une rentrée d'argent est prévue...Uranus vous ouvre positivement à la nouveauté, à des événements inattendus ou à des surprises mais cela se passe bien car vous avez l'esprit ouvert et le sens de l'humour!Un Saturne harmonique vous invite à prendre vos responsabilités, à faire des efforts, à vous stabiliser ou à concrétiser vos objectifs, mais vous ne rechignez pas car cela vous convient.Les Noeuds Lunaires en carré à votre Soleil peuvent contrarier certains de vos projets. Demandez-vous si vous êtes en accord avec vous-même dans vos activités ou dans vos rapports aux autres...L'aspect harmonique de Jupiter à votre Soleil vous montre que le moment est propice pour demander de l'aide ou réaliser de bonnes affaires si vous êtes dans le commerce.", "Durant cette période, vous réalisez que les crises sont parfois salutaires, elles permettent de prendre conscience des véritables enjeux de la vie. Attention à votre argent et ne pensez pas qu'au sexe!De plus, vous avez le vent en poupe et votre forme est éclatante. Cela peut vous permettre de faire valoir vos capacités et de vous imposer, au travail comme dans la famille.Avec Vénus dans votre huitième maison solaire, des rentrées d'argent sont au programme mais des dépenses aussi. Rééquilibrez votre budget et prévoyez à moyen terme.Avec Mercure dans votre neuvième maison solaire, votre tête est souvent ailleurs, dans un coin du monde que vous affectionnez ou accrochée dans les étoiles...Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.Avec Mars dans votre septième secteur, les échanges avec vos partenaires ou collaborateurs ne sont pas forcément faciles mais peuvent se révèler constructifs.Grâce à un Neptune harmonique, un climat mystérieux et fascinant vous emmène dans des états où les idées géniales fusent, et vous baignez parfois dans l'euphorie.Uranus vous ouvre positivement à la nouveauté et vous permet d'accepter plus facilement les autres, amis, groupes et collègues de travail, qui vous invitent plus souvent." ],
  "lion": ["", "Cette semaine vous prenez conscience que les crises sont parfois nécessaires, car elles permettent de prendre du recul et de mieux apprécier les choses simples.Et comme Vénus transite votre septième maison solaire, vous pouvez faire une rencontre, discuter avec une personne agréable ou tout simplement apprécier votre partenaire.Mercure vous invitant à la réflexion, vous cogitez ou vous ruminez souvent mais cela vous donne un air renfrogné ou très secret. Parlez de ce qui vous préoccupe à un proche.En outre, les affaires vont bon train et les résultats suivent immédiatement, ce que vos collaborateurs apprécient. Vous savez convaincre car vos arguments sont très pragmatiques.Vos collaborateurs ou associés pourraient vous demander des comptes et comme Mars est dans votre septième secteur, vous devriez tenir compte de leurs avis et faire preuve de diplomatie.Si Pluton en opposition vous amène parfois à vivre des situations sordides, c'est sans doute parce que vous les attirez de façon inconsciente. Retrouvez au plus vite votre lucidité!", "Voilà une semaine où les problèmes d'argent peuvent devenir préoccupants. Ne dit-on pas \"plaie d'argent n'est point mortelle\"? Evitez de dramatiser, tout s'arrange un jour ou l'autre.Avec Vénus dans votre septième maison solaire, vous prenez plaisir à dialoguer, à échanger, à partager des moments agréables en couple.Par ailleurs, Mercure vous invite à l'introspection et vos pensées sont souvent traversées par des idées de sexe. Si vous mettiez votre partenaire dans la confidence?Avec Mars dans votre septième maison solaire, des désaccords avec votre partenaire ou vos collaborateurs sont possibles. Restez en première ligne pour les désamorcer!Avec Mars en opposition, vous devez faire des efforts pour contrôler vos paroles ainsi que vos actes. Faites attention à ne pas blesser vos proches, surtout votre partenaire.Uranus en dissonance remet actuellement en question votre personnalité: si vous stagniez ou refusiez d'évoluer, par peur ou par faiblesse, il peut avoir l'effet d'une bourrasque!Avec Jupiter en dissonance, la chance semble vous abandonner pour un temps. Les occasions de faire valoir vos capacités, de briller ou de vous mettre en valeur se font rares.", "Cette semaine est l'occasion d'accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Soyez à l'écoute et sachez peser le pour et le contre dans les dialogues.Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'affection que l'on vous porte, surtout celle qui vient de votre partenaire.Toutefois, Vénus boude votre signe et ce n'est pas le bon moment pour demander des câlins (ou des cadeaux) à votre partenaire. Attendez quelques jours...Par ailleurs, Mercure vous incite à la réflexion mais vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à un proche dès que vous le pouvez.Avec Mars transitant votre sixième secteur solaire, vous ne comptez plus les heures au boulot. Pensez tout de même à lever le pied de temps en temps...Avec Mars en opposition, vous avez l'impression que l'on vous critique, que l'on vous agresse. Mais le plus souvent, c'est votre propre nervosité qui amplifie la situation.Avec Uranus en dissonance, vous vivez une période très agitée, avec des revirements de situations qui peuvent vous déstabiliser. Il faut vous adapter à la nouveauté: commencez par planifier ce changement." ],
  "vierge": ["", "Une semaine consacrée pour l'essentiel à votre partenaire ou à vos collaborateurs sociaux. Si vous êtes suffisamment à l'écoute, on appréciera votre ouverture et vos propositions.Sur le plan affectif, rien de notable mais vous pouvez consacrer un peu plus de temps à vos activités coutumières, et même en tirer une certaine satisfaction.Toutefois, Vénus est en opposition et vous pouvez ressentir une certaine frustration. Au lieu de trop paraître en demande, attendez simplement quelques jours.Avec Mercure dans votre septième maison solaire, le dialogue est très enrichissant en ce moment avec votre partenaire ou vos collaborateurs. Soyez à l'écoute.Avec Mars dans votre sixième secteur solaire, c'est le moment de mettre de l'ordre dans votre vie professionnelle. Mais vous vous sentez d'attaque et le plus souvent efficace...", "Cette semaine est l'occasion d'accorder de l'attention à votre partenaire ou à vos collaborateurs. En couple comme en équipe, l'essentiel est dans l'échange de points de vue.Le climat actuel vous oblige à considérer l'avis des autres. Faites preuve d'indulgence et, dans quelques jours, tout se débloquera sans que vous ayez à forcer les choses.Sur le plan affectif, rien de notable mais vous pouvez prendre plaisir à travailler ou, tout au moins, à mieux supporter la routine et le train train quotidien.Avec Mercure dans votre septième maison solaire, vous êtes particulièrement à l'écoute de votre partenaire ou de vos collaborateurs. Attention, compréhension et partage.Avec Mars dans votre sixième secteur solaire, c'est le moment de mettre de l'ordre dans votre vie professionnelle. Mais vous vous sentez d'attaque et le plus souvent efficace...Uranus vous permet d'innover plus facilement, de trouver comment rebondir et de multiplier les cordes de votre arc. Ainsi, vous ne pourrez plus rater votre cible!Avec Saturne en opposition, il se peut que vous vous braquiez ou que vous n'acceptiez pas les critiques ou les conseils. Pourtant, vous finirez par reconnaître leur valeur.Le transit harmonique de Jupiter vous permet de mettre la barre un peu plus haut, de prendre des risques (mesurés) dans le but d'une expansion. Osez relever les défis!", "Une période assez nerveuse s'annonce, avec pas mal de choses à faire ou à assurer. Ménagez-vous tout de même quelques heures de repos pour ne pas péter les plombs...Cependant, vous pouvez ressentir un blocage au niveau relationnel, mais insister ou vous lamenter n'arrangera rien. Sachez rester aimable tout en prenant du recul...Et Vénus dans votre sixième maison solaire pourrait amener des rentrées d'argent inattendues, surtout si vous travaillez dans le commerce. Bonne atmosphère au travail.Avec Mercure dans votre septième maison solaire, vous êtes particulièrement à l'écoute de votre partenaire ou de vos collaborateurs. Attention, compréhension et partage.Néanmoins, des malentendus peuvent provenir de votre difficulté à communiquer avec votre entourage. Essayez de faire des efforts, tout au moins en restant à l'écoute de vos proches.Mars dans votre cinquième maison solaire vous invite à utiliser votre dynamisme de façon créative. Si vous avez des enfants, laissez votre imagination s'exprimer.Neptune en opposition au Soleil natal prédispose aux illusions dans le rapport aux autres. Evitez de croire que le prince charmant existe. Le bonheur est... à l'intérieur!Avec un Uranus harmonique, vous avez la possibilité de vous ouvrir à un nouvel entourage. Si vous évitez les groupes sectaires et les partis réactionnaires, vous pouvez renouveler votre cercle d'amis." ],
  "balance": ["", "Une semaine où le travail et les vicissitudes quotidiennes deviennent votre souci majeur, si bien que votre santé peut en pâtir. Et si vous preniez un peu de repos ?Côté coeur, vous savez apprécier la présence de votre partenaire, ou vous occuper de ceux que vous aimez. Très bon contact avec les enfants et créativité au top!Côté professionnel, Mercure stimule votre intellect et les idées ne manquent pas dans votre travail ; vos collaborateurs apprécient grandement votre sens du commerce.Toutefois, des malentendus peuvent provenir de votre difficulté actuelle à communiquer avec votre entourage. Restez à l'écoute de votre conjoint et de vos collaborateurs sociaux.Mars dans votre cinquième maison solaire vous donne la pêche pour innover de façon créative. Les enfants pourraient vous inspirer quelque chose de particulier.Pluton est de votre côté, et vous réalisez que les schémas hérités des expériences passées sont désormais derrière vous. Seul le présent compte!", "Une semaine où votre travail, la routine ou les vicissitudes du quotidien deviennent tristes et fatigantes. Prenez le temps de vous occuper de votre forme et de votre santé.Côté coeur, prenez plaisir à vous faire plaisir, à créer ou tout simplement à vous occuper de ceux que vous aimez, à jouer en famille, surtout avec les enfants.Et comme Mercure transite votre sixième maison solaire, vous êtes souvent au four et au moulin. Mais les choses avancent et c'est le principal, n'est-ce pas?En ce moment, votre créativité est au top! D'une énergie peu commune, vous parvenez à maîtriser la situation, même quand cela demande un effort particulier.Mars étant en harmonie avec votre Soleil, si vous avez un talent créatif vous pouvez actuellement trouver une manière de procéder plus efficace ou une façon de mettre en valeur vos dons très dynamique.Le Noeud Sud dans votre signe peut vous amener à remuer certains souvenirs, notamment ceux de votre jeunesse. Mais ne sombrez pas pour autant dans la nostalgie.", "Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants si vous en avez, ou à vos créations. Un petit tour en leur compagnie au cinéma ou au théâtre ?Côté coeur, vous savez apprécier la présence de l'être aimé, aller voir un bon spectacle, ou bien jouer tout simplement avec les enfants.Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement en verve dans vos activités. De la parole au geste en un dixième de seconde!Voilà une semaine où vous pouvez dégager du temps à consacrer à votre foyer. Bricolage, jardinage, réparation, petits travaux. Cela libérera votre esprit.Mars étant en harmonie avec votre signe, vous avez la pêche et vous le montrez, que ce soit dans le domaine professionnel ou avec vos proches, qui se demandent si vous avez mangé du lion!" ],
  "scorpion": ["", "Cette semaine, vous pouvez consacrer un peu de temps à vos loisirs. Si vous avez des enfants, essayez de participer un peu plus à leurs activités, intéressez-vous à leur univers...Et comme Vénus transite votre quatrième maison solaire, vous avez besoin de vous recentrer dans votre sphère familiale. Cela vous permet de décompresser un peu...De plus, Vénus augmente votre magnétisme aussi, si vous êtes célibataire, profitez de ces quelques jours pour vous rendre plus disponible. Soignez votre look!Avec Mercure dans votre cinquième maison solaire, vous pouvez employer vos talents d'écrivain ou d'orateur et communiquer vos idées à votre public.Avec la présence de Mars dans votre quatrième maison solaire, des discussions familiales épineuses pourraient être abordées. Ne vous énervez pas...Avec Pluton toujours en carré à votre Soleil, vous avez la sensation de ne pas voir la fin du tunnel. Toutefois, en jetant un regard sur ce que vous avez vécu, vous pouvez apprécier le chemin parcouru...", "Cette semaine, vous pouvez consacrer un peu de temps à vos loisirs. Si vous avez des enfants, essayez de participer un peu plus à leurs activités, intéressez-vous à leur univers...De plus, vous avez le vent en poupe et votre forme est éclatante. Cela peut vous permettre de faire valoir vos capacités et de vous imposer, au travail comme dans la famille.Et comme Vénus transite votre quatrième maison solaire, vous avez besoin de vous recentrer dans votre sphère familiale. Cela vous permet de décompresser un peu...Et comme Mercure passe dans votre cinquième maison solaire, le verbe devient créateur et vous passez de l'idée à la conception immédiate. Prenez des notes!Cette semaine votre famille vous demande beaucoup et cela pourrait vous agacer. Mettez les choses au point mais évitez de céder à la colère.La dissonance de Mars peut provoquer quelques remous à la maison ou dans votre travail. Contrôlez votre agressivité, et si vous le pouvez faites plutôt du sport.En toile de fond, Uranus en opposition vous confronte à la pression de votre entourage, aux événements inattendus ou à des surprises pas toujours agréables. Gardez le sens de l'humour!Avec Saturne en bon aspect à votre Soleil, c'est la rigueur et la discipline qui s'imposent mais cela ne vous fait pas peur. En effet, vous vous sentez d'attaque pour faire face à toutes les difficultés.Avec l'opposition de Jupiter, évitez de penser que vous n'avez pas de chance. Elle semble sourire pour le moment à votre partenaire ou à l'un de vos collaborateurs. Et ne sombrez pas dans la jalousie!", "Une période qui s'annonce calme par rapport aux semaines précédentes. Vous vous posez un peu et vous avez raison! Prendre du recul en appréciant la compagnie de vos proches vous donne des forces.De plus, vous avez le vent en poupe et une forme des plus éblouissantes. Ce qui vous permet de faire valoir vos capacités et vous mieux vous imposer, au travail comme dans la famille.Côté sentiments, vous avez plutôt envie de rester chez vous et de ronronner en famille. Une soirée ou une fête familiale en perspective?Toutefois, avec Vénus en dissonance, si vous essayez de compenser le manque d'amour en achetant quelque chose qui vous plaise sachez que vous ne ferez probablement pas le bon choix.Avec Mercure dans votre cinquième maison solaire, c'est l'heure de la récré! Amusez-vous, détendez-vous, surtout si vous êtes avec des enfants.Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.C'est une bonne période pour communiquer tous azimuts! Cependant, veillez à décompresser de temps à autre car ce rythme ne pourra être soutenu trop longtemps.Avec Mars en dissonance, vous traversez une période assez agitée, ce qui peut engendrer une certaine nervosité, voire de l'agressivité. Quelle mouche vous a piquée ?Grâce à un Neptune harmonique, vous percevez des vérités essentielles sur la Nature, la Vie, la spiritualité. Vous êtes plus souvent en phase avec votre âme.Avec Uranus en opposition, attention à la réactivité face à votre entourage, qui peut amener des affrontements, des bouleversements, voire un accident lorsque cette tendance n'est pas contrôlée." ],
  "sagittaire": ["", "Cette semaine, vous préférez rester chez vous en appréciant les bons moments de détente, les repas en famille et le simple sentiment de sécurité.Côté sentiments, misez sur la communication. Que ce soit avec votre partenaire, votre frère, votre soeur ou des amis proches, on vous écoutera avec attention.Côté coeur, vous n'avez pas vraiment la côte ces jours-ci. Votre charme naturel semble inefficace et vous n'avez pas beaucoup de retour d'affection. Acceptez-le, la roue tourne bientôt...Avec Mercure dans votre quatrième maison solaire, vous passez beaucoup de temps au téléphone avec les membres de votre famille, mais cela peut être très prolifique.En outre, les affaires reprennent et les résultats ne se font pas attendre, ce que vos collaborateurs apprécient. Vous savez argumenter et convaincre.La période reste très animée, avec moult activités qui vous prennent la tête. Mais si vous travaillez dans le commerce, elle peut s'avérer très rentable.Toujours en toile de fond, Pluton vous permet de reconsidérer votre position sociale. Plus téméraire que jamais, vous oeuvrez à une transformation radicale de votre vie.", "Une semaine plutôt tranquille, où la famille et le foyer tiennent une place prépondérante. Soyez à l'écoute des besoins de vos proches et accordez-leur toute l'attention qu'ils méritent.Toutefois, vous manquez de tonus et vous avez tendance à vous décourager. Cette baisse de forme ou d'énergie ne dure que quelques jours, aussi ménagez-vous et ne forcez pas trop les choses.Côté sentiments, misez sur la communication. Avec votre partenaire, les discussions peuvent être plus fréquentes que d'habitude et... plus chaleureuses.En outre, Mercure semble vous retenir au foyer: vous pouvez prendre un peu de temps à bricoler à la maison, ou donner les coups de fil que vous deviez passer.C'est une bonne période pour communiquer tous azimuts! Cependant, veillez à décompresser de temps à autre car ce rythme ne pourra être soutenu trop longtemps.Mars étant en harmonie avec votre Soleil, si vous avez un talent créatif vous pouvez actuellement trouver une manière de procéder plus efficace ou une façon de mettre en valeur vos dons très dynamique.Avec Saturne en dissonance, vous avez besoin de régler vos affaires courantes (administration, banque, etc.) avant que celles-ci ne vous bloquent dans votre progression sociale.", "Voilà une semaine où vous ne chômez pas, même si vous restez à la maison. Exprimez-vous, que ce soit avec les frères et soeurs ou les amis. Et avec le sourire SVP!Cependant, un rien vous contrarie, que ce soit dans la famille ou au travail. A moins que vous fassiez preuve de patience et de diplomatie, ce qui arrangerait tout le monde?Vénus vous donne l'occasion de sortir un peu de vos habitudes ou de votre tour d'ivoire. Répondez à cette invitation de votre amie ou de votre soeur, vous ne le regretterez pas.De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Votre soeur, ou l'une de vos amies préférées semble se rapprocher de vous. Acceptez son invitation.Mercure semble vous retenir à la maison: vous passez beaucoup de temps au téléphone avec les membres de votre famille, mais cela peut se révéler très positif.Cependant, le carré de Mercure vous invite à la prudence. Si vous travaillez dans le commerce, c'est plutôt morose mais cela ne dure que quelques jours. Patience...C'est une semaine où vous devez travailler dans un état d'esprit plus mesuré, constructif et concentré. Les opportunités de gains restent présentes.Avez-vous remarqué que, en ce moment, vous rencontrez des personnes qui vous poussent à la besogne, qui vous soutiennent dans vos activités? Mars étant en harmonie avec votre Soleil, acceptez leur aide.Avec le carré de Neptune, vous percevez des vérités essentielles, mais il est conseillé d'attendre la fin du transit pour vous assurer que vous n'avez pas trop rêvé." ],
  "capricorne": ["", "C'est une bonne période pour communiquer tous azimuts! Déplacez-vous si vous souhaitez être encore plus efficace : rien ne vaut le dialogue et l'échange de visu.Vénus vous permet de cultiver l'un de vos dons, artistiques notamment, ou de vous faire plaisir en effectuant un achat. Rentrée d'argent possible.De plus, Vénus augmente votre magnétisme aussi, si vous êtes célibataire, profitez de ces quelques jours pour vous rendre plus disponible. Soignez votre look!Par ailleurs, Mercure vous pousse à communiquer, vous voyez assez souvent vos voisins, ou bien l'un de vos frères (ou soeur) vient vous rendre visite. Bon contact avec les ados.Cependant, vous avez du mal à vous exprimer. Aussi, évitez les discussions épineuses et les joutes verbales, vous risqueriez de vous emmêler les pinceaux!Mars dans votre deuxième maison solaire vous invite à employer vos particularités et vos dons innés dans le cadre de vos activités. Osez le démontrer!", "Une semaine où la communication devient primordiale, où les déplacements sont plus fréquents. Vous écrivez, vous téléphonez, vous envoyez des mails et cela peut donner de bons résultats.C'est aussi une période positive, où vous avez le vent en poupe, une bonne forme et une aura plus lumineuses! Faites valoir vos qualités et mettez en avant vos principaux atouts.Côté finances, vous pouvez faire des économies, ou tout au moins faire rentrer un peu plus d'argent dans votre bourse.Avec Mercure dans votre troisième maison solaire, c'est une semaine où vous vous sentirez \"au four et au moulin\"! Mais très prolifique, surtout si vous êtes dans le commerce.C'est une bonne semaine pour travailler de façon organisée et dynamique. Si vous le faites avec sérieux, cela peut devenir prolifique.Uranus vous permet de vous mettre au courant de tout ce qui est à la pointe de l'innovation et du progrès. Laissez derrière vous les anciennes méthodes et lancez-vous vers le futur!Un Saturne harmonique vous confronte à la réflexion mais celle-ci est constructive. En fait, vous avez besoin de silence et de calme pour mieux vous organiser.Les Noeuds Lunaires en carré à votre Soleil peuvent contrarier certains de vos projets. Demandez-vous si vous êtes en accord avec vous-même dans vos activités ou dans vos rapports aux autres...L'aspect harmonique de Jupiter à votre Soleil vous montre que le moment est propice pour demander de l'aide ou réaliser de bonnes affaires si vous êtes dans le commerce.", "Vous pouvez profiter de cette semaine pour faire vos comptes. Si le bilan est bon, faites-vous plaisir mais pensez à gâter également ceux qui vous entourent!C'est aussi une période positive, durant laquelle vous avez le vent en poupe, une forme éblouissante et une aura des plus lumineuses! Profitez-en pour faire valoir vos qualités et mettre en avant vos principaux atouts.Côté plaisirs et loisirs, vous pouvez exploiter vos dons culinaires avec succès, ou bien accorder un peu de temps à la décoration de votre intérieur.Par ailleurs, Mercure vous pousse à communiquer, vous voyez assez souvent vos voisins, ou bien l'un de vos frères (ou soeur) vient vous rendre visite. Bon contact avec les ados.L'aspect harmonique de Mercure vous invite à prendre la parole, soit pour négocier soit pour exprimer vos sentiments. Excellente période pour les amitiés.C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Grâce à un Neptune harmonique, vous percevez des vérités essentielles sur la Nature, la Vie, la spiritualité. Vous êtes plus souvent en phase avec votre âme.Uranus vous ouvre positivement à la nouveauté et vous voilà en plein changement, mais le plus souvent cela se passe pour le mieux. Voyez ce que vous devez changer dans votre vie et les difficultés s'évanouiront." ],
  "verseau": ["", "Si vous avez réussi à mettre quelques sous de côté, faites-vous plaisir en achetant quelque chose pour vous, juste pour vous. Ce n'est pas de l'égoïsme, mais une juste rétribution.Côté coeur, si vous êtes célibataire votre magnétisme joue à cent pour cent! Si vous êtes en couple, votre partenaire devrait craquer plus facilement.Et avec Mercure dans votre seconde maison solaire, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.L'aspect harmonique de Mercure vous invite à vous exprimer plus souvent, à prendre des rendez-vous et à faire de bonnes affaires.C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Toujours en toile de fond, Pluton en transit provoque une transformation, un \"nettoyage\" en profondeur qui vous permet de retrouver l'authenticité du nouvel être que vous souhaitez incarner.", "C'est une semaine où les négociations vont bon train, où vous réfléchissez à la meilleure façon d'augmenter vos revenus, ou de valoriser vos acquis.Avec une Vénus amie, vous pouvez rayonner plus que d'ordinaire, ce qui vous vaut quelques compliments et félicitations pour votre look ravageur.Avec une Vénus amie, vous pouvez soigner votre look et accepter tous les rendez-vous. Vous aurez certainement beaucoup de succès.Sur le plan intellectuel Mercure vous accorde le sens de la persuasion: c'est donc excellent pour le commerce, les achats et les affaires en général!Voilà une bonne semaine pour rebondir, ou mettre les bouchées doubles dans le domaine de vos activités. Tout est possible, de nouveau, alors foncez!Avec Mars en transit, vous traversez une période assez agitée, durant laquelle vous avez beaucoup de choses à faire, mais vous pourriez aussi vous laissez submerger par vos activités.Le carré d'Uranus vous met la pression, vous déstabilise ou vous stresse. Sachez le positiver en acceptant de vous remettre en question et lâchez prise avec les habitudes, les certitudes...Si vous êtes de nature dépensière, sachez que Jupiter en carré à votre Soleil peut correspondre avec des envies, aussi évitez de faire les magasins tous les jours pour compenser.", "Vous avez le vent en poupe ! Aussi, osez vous mettre en valeur, parlez de vous et de vos qualités. Si vous n'exagérez pas, personne ne vous traitera d'égocentrique.Côté coeur, vous pouvez rayonner plus facilement grâce à votre magnétisme. Si vous êtes célibataire, c'est le moment d'accepter les rendez-vous.Avec Vénus qui passe sur votre Soleil, le charme opère dans tous les domaines, même dans celui des finances. Une rentrée d'argent en vue?Avec Mercure dans votre seconde maison solaire, c'est une bonne semaine pour réaliser quelques bonnes affaires. Vous savez négocier comme il se doit...Mars en transit dans votre douzième secteur solaire vous oblige à suspendre vos activités pour quelque temps. Faites un bilan de santé et reposez-vous...Avec Mars en transit, vous multipliez les initiatives et vous vous donnez beaucoup au travail, mais cela vous stresse et vous risquez le surmenage. Au volant, calmez-vous!Avec Uranus en dissonance, vous vivez une période où rien ne se passe comme prévu, où des événements inattendus ou des surprises pas toujours agréables surviennent. Gardez votre calme..." ],
  "poissons": ["", "Vous pouvez rayonner plus facilement que d'habitude et votre aura naturelle semble attirer les regards de votre entourage. On vous trouve sympathique, l'esprit ouvert et disponible.Avec Vénus en transit dans votre douzième maison solaire, vous avez tendance à intérioriser vos sentiments. Ce besoin d'intimité peut se partager avec la personne aimée...Et comme Vénus transite votre Soleil, l'Amour pourrait être au rendez-vous. Il émane de vous un certain magnétisme et une sensualité susceptibles d'attirer les coeurs...Sur le plan intellectuel Mercure vous donne de l'assurance, vous pouvez mieux communiquer avec les autres car on vous écoute. Mais sachez tout de même doser!Cette période est plutôt favorable à une rétrospective de vos actions passées durant les douze derniers mois, afin de voir ce qui a abouti concrètement et préparer sereinement l'avenir.", "Cette semaine, vous êtes la star! Sans trop gonfler vos chevilles, permettez-vous de mettre en avant vos capacités, vos dons et qualités. Si si!C'est le moment de l'année où vous êtes la vedette, où vos proches vous prouvent qu'ils vous aiment. Mais... n'oubliez pas de leur renvoyer l'ascenseur!Sur le plan affectif, vous préférez vous isoler un peu afin de mieux écouter les battements de votre coeur, et ceux de l'être aimé.Par ailleurs, Mercure vous donne de l'assurance, il vous octroie des talents d'orateur, d'avocat ou... de camelot! Bon pour le commerce et les écrits en général.Avec Mars dans votre douzième secteur, prenez du recul par rapport à votre travail. La méditation quotidienne est conseillée car elle pourrait se révéler plus efficace que le travail forcé.Uranus vous permet de vous mettre au courant de tout ce qui est à la pointe de l'innovation et du progrès. Laissez derrière vous les anciennes méthodes et lancez-vous vers le futur!Avec Saturne en transit, n'hésitez pas à consulter un thérapeute pour qu'il vous conseille les compléments nutritionnels adaptés pour pallier aux sensations de fatigue et de déprime.Avec Jupiter en harmonie avec votre signe, vous pouvez mettre la barre plus haut en faisant valoir vos qualités et vos compétences. On vous écoute, on vous remarque et on vous respecte.", "Cette semaine est l'occasion de vous mettre en retrait ou de vous recentrer afin de mieux appréhender l'avenir. Mais ne vous angoissez pas pour autant sur le futur!En cette période d'anniversaire, vous voici à l'aube d'une nouvelle année personnelle et vous pouvez en faire ce dont vous avez envie. Abandonnez les anciens schémas de pensée et voyez si vous pouvez rebondir de façon différente.Avec Vénus en transit dans votre douzième maison solaire, vous avez tendance à intérioriser vos sentiments. Ce besoin d'intimité peut se partager avec la personne aimée...Avec Mercure dans votre première maison solaire, vous brillez particulièrement dans les occasions où vous avez à démontrer, convaincre ou expliquer. Bonne semaine pour le commerce!En outre, avec le passage de Mercure sur votre Soleil, votre intellect est au top! C'est avec beaucoup de facilité que vous trouvez des solutions aux problèmes rencontrés. Les contacts professionnels se révèlent très porteurs.Voici une semaine où vos projets peuvent prendre forme. Veillez à entretenir une bonne ambiance au travail, surtout si vous travaillez en groupe ou en équipe.Avec le long transit de Neptune sur votre Soleil, un climat nébuleux vous emmène dans des états où les idées géniales fusent, où vous baignez parfois dans l'euphorie... mais où vous n'avez guère les pieds sur terre.Uranus vous ouvre positivement à la nouveauté et mais vous gardez l'esprit ouvert et vous acceptez aisément les remises en question lorsqu'elles sont nécessaires." ]
}
