{
  "date": "2026-01-31",
  "belier": ["", "Voilà une semaine où les amis et les projets comptent beaucoup. Soyez dans un esprit de partage et d'ouverture à la nouveauté. Vous en tirerez de grandes joies.Mais avec Vénus dans votre onzième maison solaire, la séduction peut être au rendez-vous dans le milieu amical. Mais attention de ne pas confondre amour et amitié, attention et séduction.Et comme Mercure transite votre onzième maison solaire, une réunion d'amis pourrait donner naissance à un projet enthousiasmant. Acceptez les opinions d'autrui et coopérez.Mars dans votre onzième maison solaire vous donne l'énergie nécessaire pour faire aboutir des projets récemment mis en route. Ayez l'esprit d'équipe.Avez-vous remarqué que, en ce moment, vous rencontrez des personnes qui vous poussent à la besogne, qui vous soutiennent dans vos activités? Mars étant en harmonie avec votre Soleil, acceptez leur aide.Avec un Pluton harmonique, vous vivez une renaissance de la foi qui \"booste\" votre vie, avec une force intérieure étonnante. Orientez votre créativité vers plus d'affirmation et d'audace.Neptune vous donne plus de sens poétique, plus de spiritualité, vous vous sentez quelquefois en symbiose avec l'Univers, mais parfois vous manquez de réalisme et vous vous illusionnez.", "La semaine est propice à un avancement dans le cadre de votre activité. Les efforts passés payent et tout est possible, dans la mesure où vous faites preuve de volonté et de sérieux.De plus, vous avez le vent en poupe et une forme des plus éblouissantes. Ce qui vous permet de faire valoir vos capacités et vous mieux vous imposer, au travail comme dans la famille.Sur le plan affectif, prenez le temps de voir vos amis, de sortir avec eux, d'apprécier l'esprit d'équipe et le partage au sein d'un groupe.De plus, Vénus augmente votre magnétisme aussi, si vous êtes célibataire, profitez de ces quelques jours pour vous rendre plus disponible. Soignez votre look!Avec Mercure dans votre onzième maison solaire, c'est une période excellente pour réunir vos amis ou pour organiser une escapade en week end.L'aspect harmonique de Mercure vous invite à prendre la parole, soit pour négocier soit pour exprimer vos sentiments. Excellente période pour les amitiés.Cette semaine est sans doute pour vous l'occasion de monter d'un échelon dans l'échelle sociale. Mettez en avant votre savoir faire, faites aboutir vos projets.Mars étant en harmonie avec votre Soleil, vous traversez une période assez agitée, durant laquelle vous avez beaucoup de choses à faire, mais vous contrôlez efficacement grâce à votre dynamisme et à votre courage.Si vous êtes de nature gourmande, sachez que Jupiter en carré avec votre signe peut correspondre à des excès, aussi évitez de vous jeter sur la boîte de chocolat pour compenser.", "Une semaine consacrée essentiellement à faire valoir vos compétences ou de parvenir à vos objectifs. Si vous avez suffisamment préparé le terrain, on reconnaîtra votre valeur.Et avec Vénus dans votre dixième maison solaire, vous pouvez récolter le fruit de vos efforts, que ce soit dans le domaine pécuniaire que dans la sphère affective.De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Si vous êtes en couple, votre partenaire devrait craquer devant votre charme!Avec Mercure en dixième maison solaire, vous mettez tout en oeuvre pour faire aboutir vos projets professionnels. Grâce à une bonne communication, vous pouvez mettre toutes les chances de votre côté !En outre, les affaires vont bon train et les résultats suivent immédiatement, ce que vos collaborateurs apprécient. Vous savez convaincre car vos arguments sont très pragmatiques.La semaine reste propice à un avancement dans le cadre de votre activité. Mais il faut que vous vous donniez les moyens de réussir. Aussi tâchez de bien planifier les tâches." ],
  "taureau": ["", "Cette semaine, tout est possible : si récemment vous avez fait preuve de sérieux, on ne tarira pas d'éloges à votre sujet. Sinon, vous ramasserez vos billes et vous penserez à... rebondir!Et comme Vénus transite votre dixième maison solaire, vous pouvez vivre une véritable consécration dans votre travail et même obtenir une récompense!Et comme Mercure transite votre dixième maison solaire, vous mettez tout en oeuvre pour faire aboutir les choses. Si vous élargissez vos horizons, vous doublez vos chances de réussite.Avec Mars dans votre dixième maison solaire, vos efforts devraient payer sous peu. Vos objectifs sur le plan professionnel devraient être atteints.La dissonance de Mars peut provoquer quelques remous à la maison ou dans votre travail. Contrôlez votre agressivité, et si vous le pouvez faites plutôt du sport.En toile de fond, avec la dissonance de Pluton, votre personnalité et votre foi sont mises à l'épreuve. C'est une période qui nécessite une transformation radicale de l'ego.", "Cette semaine, vous avez tendance à rêver de voyage, d'évasion ou d'aventure. Si elle est liée à une envie de fuir la réalité, revenez sur Terre! Sinon, pourquoi ne pas vous documenter?Cependant, vous vous contrariez facilement. Vous semblez douter de vous, ce qui n'arrange guère l'ambiance au foyer ou au travail. Souriez un peu plus souvent!Sur le plan des finances, Vénus peut vous inciter à récolter le fruit de vos efforts passés, ou à investir dans le long terme si la conjoncture le permet.Toutefois, avec Vénus en dissonance, vous bougonnez, vous râlez facilement. Ne laissez pas la frustration vous gagner, exprimez vos désirs plus clairement.Sur le plan professionnel, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet ou mener rondement une affaire.Mais le transit de Mercure en carré à votre Soleil peut coïncider avec des maladresses, gestuelles comme verbales. Faites aussi attention à vos factures et... à vos dépenses aussi!Avec Mars dans votre neuvième secteur, un voyage à l'étranger ou un déplacement dans le cadre de vos activités pourrait élargir votre horizon professionnel.Avec la dissonance de Mars, vous attirez parfois à vous des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas avec la sécurité!Avec Jupiter en harmonie avec votre signe, vous pouvez mettre la barre plus haut en faisant valoir vos qualités et vos compétences. On vous écoute, on vous remarque et on vous respecte.", "Cette semaine, vous avez tendance à rêver de voyage, d'évasion ou d'aventure. Si elle est liée à une envie de fuir la réalité, revenez sur Terre! Sinon, pourquoi ne pas vous documenter?Côté coeur, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage. Rêver n'a jamais fait de mal...Toutefois, avec Vénus en dissonance, si vous essayez de compenser le manque d'amour en achetant quelque chose qui vous plaise sachez que vous ne ferez probablement pas le bon choix.Comme Mercure vous donne des ailes, vous avez envie de voyager. Vous pourriez aussi avoir des nouvelles de l'étranger, ou recevoir une lettre d'un frère ou d'un ami au loin.Mais le transit de Mercure en carré à votre Soleil peut coïncider avec des maladresses, gestuelles comme verbales. Faites aussi attention à vos factures et... à vos dépenses aussi!Cette semaine est l'occasion de vous lancer dans l'aventure sur le plan professionnel. Une formation ou une reconversion est très probable.Grâce à un Neptune harmonique, les révélations et les prises de conscience sont fréquentes. Vous avez la possibilité d'accéder à des vérités qui, jusque-là, vous échappaient.Uranus en transit vous pousse à changer d'amis, d'entourage professionnel ou de cadre de vie. Vous pouvez vous intégrer aisément à un groupe, une équipe, un mouvement dans lequel vous trouvez votre place.Avec le soutient de Saturne, des satisfactions sont à espérer sur le plan social ou administratif. Si vous en faites la demande, vous pouvez bénéficier de l'aide de personnes haut placées." ],
  "gemeaux": ["", "Voilà une semaine où les horizons semblent s'élargir, où l'envie d'évasion ou d'évolution se fait plus pressante. Des nouvelles de l'étranger pourraient arriver...Côté coeur, vous rêvez sans doute d'amours exotiques ou de dépaysement pour votre couple. Et si vous l'ameniez dans un restaurant indien, ou chinois? Tout sauf au fastfood !Comme Mercure vous donne des ailes, vous avez envie de voyager. Vous pourriez aussi avoir des nouvelles de l'étranger, ou recevoir une lettre d'un frère ou d'un ami au loin.Cette semaine est l'occasion d'apprendre de nouvelles techniques ou d'expérimenter d'autres horizons dans le cadre de votre travail. Soyez disponible.Mars étant en harmonie avec votre signe, vous êtes très sensible à vos besoins sexuels mais ils s'expriment de façon très souple tout en ayant du mordant. Cela promet pour votre partenaire!Pluton est de votre côté, et vous réalisez que les schémas hérités des expériences passées sont désormais derrière vous. Seul le présent compte!Grâce à un Neptune harmonique, un climat mystérieux et fascinant vous emmène dans des états où les idées géniales fusent, et vous baignez parfois dans l'euphorie.Avec les Noeuds Lunaires en carré à votre Soleil, vous hésitez sans doute entre deux voies possibles. L'important est de ne pas régresser sur votre chemin de vie.", "Voilà une semaine où les creux de vagues sont plus larges que les crêtes. Si vous ne paniquez pas, vous saurez surfer habilement et rester le champion de votre catégorie.C'est aussi une période positive, durant laquelle vous avez le vent en poupe, une forme éblouissante et une aura des plus lumineuses! Profitez-en pour faire valoir vos qualités et mettre en avant vos principaux atouts.Côté sentiments, vous rêvez sans doute d'horizons lointains et de soirée au clair de lune? Et si vous l'ameniez en week end dans un cadre exotique? Choisissez et... proposez!De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Votre soeur, ou l'une de vos amies préférées semble se rapprocher de vous. Acceptez son invitation.Avec Mercure dans votre neuvième maison solaire, votre tête est souvent ailleurs, dans un coin du monde que vous affectionnez ou accrochée dans les étoiles...Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent s'imposer et devenir préoccupants. Faire l'autruche ne résoud rien, alors parlez-en ouvertement...Mars étant en harmonie avec votre Soleil, si vous pratiquez un sport vous pouvez vous surpasser car vous débordez d'énergie, de courage et de volonté. Un record à la clef ?", "Durant cette période, vous réalisez que les crises sont parfois salutaires, elles permettent de prendre conscience des véritables enjeux de la vie. Attention à votre argent et ne pensez pas qu'au sexe!Côté sentiments, vous pouvez consacrer un peu plus de temps à votre partenaire, à des moments intimes ou à des sorties coquines. Laissez votre imagination vous inspirer.Comme Vénus vous est favorable, vous êtes le plus souvent aimable, dans le plein sens du terme, vous vous sentez de bonne humeur, l'âme légère et le coeur ouvert.Et comme Mercure transite votre huitième maison solaire, les soucis d'argent vous prennent un peu la tête. Un frère ou l'un de vos amis pourrait vous aider à faire face.De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent s'imposer et devenir préoccupants. Faire l'autruche ne résoud rien, alors parlez-en ouvertement...Avec le carré de Neptune, vous percevez des vérités essentielles, mais il est conseillé d'attendre la fin du transit pour vous assurer que vous n'avez pas trop rêvé.Avec Saturne en carré à votre Soleil, vous réalisez que vos ambitions ont besoin d'être relativisées, car vous vous apercevez des difficultés réelles pour atteindre vos buts. Faites le point." ],
  "cancer": ["", "Une semaine où l'argent ou le sexe (ou les deux) peuvent devenir obsessionnels. Sachez relativiser sans culpabiliser et, si possible, parlez-en à une personne de confiance.Côté argent, celui-ci devrait montrer le bout de son nez cette semaine. Si vous attendez des rentrées, ne vous impatientez pas et gardez confiance...Et comme Mercure vous incite à la stratégie, vous pourriez faire rentrer un peu plus d'argent dans votre banque, dans la mesure où d'autres aspects le soulignent.Côté travail, une remise en question pourrait s'imposer dans la façon dont vous évoluez. Acceptez de lâcher prise avec l'ancien et tâchez d'innover.Avec le carré de Neptune, vous nagez parfois en plein brouillard, dans votre cercle familial comme dans la sphère sociale. Faites le point dans ces domaines et restez lucide.", "Une semaine consacrée pour l'essentiel à votre partenaire ou à vos collaborateurs sociaux. Si vous êtes suffisamment à l'écoute, on appréciera votre ouverture et vos propositions.Côté argent, des rentrées sont au programme. Qu'elles viennent des organismes sociaux ou sous forme de rétributions, elles sont prévues...Et comme Mercure transite votre huitième maison solaire, les soucis d'argent vous prennent un peu la tête. Un frère ou l'un de vos amis pourrait vous aider à faire face.Cette semaine est l'occasion de travailler en tandem avec votre partenaire ou vos collaborateurs, et c'est à vous de vous mettre à son rythme. Restez souple et évitez d'être trop exigeant...Avec la conjonction de Jupiter en transit, la chance revient et vous pouvez compter sur des appuis, des protections, des opportunités à saisir. Souriez, il est bien possible que l'on vous filme!", "Voilà une semaine où le rapport à votre partenaire ou à vos collaborateurs devient majeur. Vous gagnez à tenir compte de leurs avis, aussi soyez à l'écoute...Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'affection que l'on vous porte, surtout celle qui vient de votre partenaire.Par ailleurs, avec Mercure dans votre septième maison solaire, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!Cette semaine est l'occasion de travailler en tandem avec votre partenaire ou vos collaborateurs, et c'est à vous de vous mettre à son rythme. Restez souple et évitez d'être trop exigeant...Vous vivez une période où l'imaginaire et les rêves prennent plus de place que d'habitude. Neptune vous inspire, surtout si vous avez des capacités artistiques.Avec un Uranus harmonique, vous avez envie de vous échapper de la réalité quotidienne, par des escapades entre amis ou par des voyages. Evadez-vous souvent mais évitez de fuir !Avec Saturne en bon aspect, vous acceptez plus aisément les conseils d'autrui, surtout ceux des personnes plus sages, plus âgées ou plus mûres que vous." ],
  "lion": ["", "Cette semaine est l'occasion d'accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Soyez à l'écoute et sachez peser le pour et le contre dans les dialogues.Et comme Vénus transite votre septième maison solaire, vous pouvez faire une rencontre, discuter avec une personne agréable ou tout simplement apprécier votre partenaire.Avec Mercure dans votre septième maison solaire, le dialogue est très enrichissant en ce moment avec votre partenaire ou vos collaborateurs. Soyez à l'écoute.Cette semaine est l'occasion de travailler en tandem avec votre partenaire ou vos collaborateurs, et c'est à vous de vous mettre à son rythme. Restez souple et évitez d'être trop exigeant...Avec Mars en opposition, vous avez l'impression que l'on vous critique, que l'on vous agresse. Mais le plus souvent, c'est votre propre nervosité qui amplifie la situation.Avec l'opposition de Pluton, votre vitalité décroît et vous avez quelquefois du mal à garder votre \"self-control\". Evitez d'adopter un comportement revendicateur, égocentrique ou mégalomane.Toujours en toile de fond, Neptune vous donne plus de sens poétique, plus de spiritualité, vous vous sentez quelquefois en symbiose avec l'Univers, même si  vous manquez de réalisme.", "Une semaine où votre travail, la routine ou les vicissitudes du quotidien deviennent tristes et fatigantes. Prenez le temps de vous occuper de votre forme et de votre santé.Mais avec le Soleil en opposition, vous avez tendance à compliquer les choses, surtout avec votre partenaire ou vos collaborateurs. Pratiquez la pensée positive!Sur le plan affectif, vous pouvez prendre plaisir à dialoguer, à échanger, à partager des moments agréables au sein de votre couple.De plus, vous êtes moins aimable que d'ordinaire ou plus en demande d'affection, d'attention, de câlins mais ce n'est pas le bon moment. En attendant, gardez tout de même le sourire.Par ailleurs, Mercure vous incite à dialoguer, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!Toutefois, des malentendus peuvent provenir de votre difficulté actuelle à communiquer avec votre entourage. Restez à l'écoute de votre conjoint et de vos collaborateurs sociaux.Toujours côté professionnel, le travail pourrait être plus laborieux que d'ordinaire. Mais vous vous sentez d'attaque et, le plus souvent, très efficace.L'opposition de Mars à votre Soleil natal amène un climat de tension avec vos proches. Prenez la peine de voir de quelle façon vous pouvez unir vos énergies au lieu de les opposer.", "Une période assez nerveuse s'annonce, avec pas mal de choses à faire ou à assurer. Ménagez-vous tout de même quelques heures de repos pour ne pas péter les plombs...Et Vénus dans votre sixième maison solaire pourrait amener des rentrées d'argent inattendues, surtout si vous travaillez dans le commerce. Bonne atmosphère au travail.Toutefois, Vénus boude votre signe et ce n'est pas le bon moment pour demander des câlins (ou des cadeaux) à votre partenaire. Attendez quelques jours...Sur le plan professionnel Mercure stimule votre intellect et vous êtes particulièrement efficace dans votre travail, surtout si vous travaillez dans le commerce ou la communication.L'opposition de Mercure peut coïncider avec des courriers ou des mails qui vous contrarient. Voyez comment vous pouvez positiver cela en étant dans le détachement...Cette semaine, le travail pourrait être plus laborieux que d'ordinaire. Aussi est-il préférable de le vivre au mieux, en vous organisant pour le rendre efficace et agréable.Avec Uranus en dissonance, il se peut que vous adoptiez un comportement réactionnaire face au changement : isolement, bouderie, rupture avec l'entourage. Lâchez prise avec le passé !" ],
  "vierge": ["", "Une semaine où votre travail, la routine ou les vicissitudes du quotidien deviennent tristes et fatigantes. Prenez le temps de vous occuper de votre forme et de votre santé.Vénus dans votre sixième maison solaire vous aide à mieux supporter la routine et le train train quotidien. Les collègues de travail semblent un peu plus aimables que d'ordinaire.Côté profession, Mercure stimule votre intellect et vous pouvez être particulièrement efficace pour argumenter, convaincre, négocier et faire valoir vos idées.Cette semaine encore, l'énergie dynamique de Mars vous pousse à vous dépasser. A force de vous investir autant, vous allez dépasser vos objectifs!Le transit du Noeud Sud peut vous faire rencontrer une personne qui a compté pour vous dans le passé. Gardez toutefois à l'esprit que reproduire les schémas du passé ne fait guère évoluer...", "Voilà une semaine qui devrait vous rapprocher de vos enfants, si vous en avez. A moins que vous la consacriez à vos amours, ce qui serait aussi réjouissant...Vénus dans votre sixième maison solaire vous aide à mieux supporter la routine et le train train quotidien. Les collègues de travail semblent un peu plus aimables que d'ordinaire.Côté profession, Mercure stimule votre intellect et vous pouvez être particulièrement efficace pour argumenter, convaincre, négocier et faire valoir vos idées.Mars dans votre cinquième maison solaire vous invite à utiliser votre dynamisme de façon créative. Si vous avez des enfants, laissez votre imagination s'exprimer.Grâce à l'aspect harmonique de Jupiter, vous vivez des moments agréables, vous participez à des fêtes, vous rencontrez des personnes qui vous aident, qui vous épaulent dans vos entreprises.", "Voilà une semaine plutôt réjouissante puisqu'elle est consacrée soit aux enfants, soit aux amours, soit à la créativité. Ou bien les trois, avec un peu de chance!Sur le plan affectif, Vénus vous invite à l'amour. Que ce soit pour votre partenaire ou pour vos enfants, votre coeur déborde de tendresse et d'affection.Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.Mars dans votre cinquième maison solaire vous donne la pêche pour innover de façon créative. Les enfants pourraient vous inspirer quelque chose de particulier.Avec Neptune en opposition, vous êtes une proie idéale pour tous les profiteurs, arnaqueurs et experts en séduction. Demandez toujours conseil à vos proches avant de vous engager.Uranus vous ouvre les ports de l'inattendu, de l'innovation, et ce dans tous les domaines de votre vie : création, amours, enfants, loisirs, voyages. Sachez accueillir le nouveau.Et comme Saturne est en opposition à votre Soleil, la confrontation avec l'autorité est inévitable. Acceptez de bonne grâce les conseils que l'on vous donne." ],
  "balance": ["", "Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants si vous en avez, ou à vos créations. Un petit tour en leur compagnie au cinéma ou au théâtre ?Côté coeur, Vénus vous donne l'occasion de faire une rencontre ou de laisser grandir le désir si votre coeur est déjà pris. En couple, c'est la fête!Et comme Mercure passe dans votre cinquième maison solaire, le verbe devient créateur et vous passez de l'idée à la conception immédiate. Prenez des notes!Cette semaine encore, vos activités vous prennent du temps mais vous y prenez du plaisir, aussi cela vous semble moins pénible que d'habitude.Mars étant en harmonie avec votre Soleil, vous débordez d'énergie et les efforts physiques ne vous font pas peur. Si vous faites du sport, vous pouvez même battre des records!Toujours en toile de fond, Pluton vous permet de reconsidérer votre position sociale. Plus téméraire que jamais, vous oeuvrez à une transformation radicale de votre vie.Avec Neptune en opposition, vous êtes très sensible au charme de certaines personnes mais vous avez tendance à vous illusionner. Attendez de mieux les connaître avant d'aller plus loin.", "Cette semaine, vous préférez rester chez vous en appréciant les bons moments de détente, les repas en famille et le simple sentiment de sécurité.De plus, rien ne semble vous freiner, votre confiance en la vie revient avec plus de force. Vos amis vous soutiennent dans vos projets. Au travail, n'hésitez pas à faire valoir vos compétences.Sur le plan affectif, Vénus vous invite à l'amour. Que ce soit pour votre partenaire ou pour vos enfants, votre coeur déborde de tendresse et d'affection.De plus, Vénus est en harmonie avec votre signe. Si vous êtes en demande d'affection, d'attention, de câlins, c'est le bon moment pour en demander à votre partenaire.Avec Mercure dans votre cinquième maison solaire, vous pouvez employer vos talents d'écrivain ou d'orateur et communiquer vos idées à votre public.En outre, les affaires reprennent et les résultats ne se font pas attendre, ce que vos collaborateurs apprécient. Vous savez argumenter et convaincre.Cette semaine votre famille vous demande beaucoup et cela pourrait vous agacer. Mettez les choses au point mais évitez de céder à la colère.Mars étant en harmonie avec votre Soleil, vos désirs sont mieux canalisés, votre agressivité mieux contrôlée, ce qui vous permet d'effectuer des tâches qui d'ordinaire vous auraient pris plus de temps.Jupiter en carré à votre Soleil vous confronte à des choix cruciaux. Dépenser sans compter ou commencer à faire vos comptes sérieusement. Il en va de votre équilibre financier...", "Une semaine où votre foyer tient une place primordiale, où les rapports familiaux occupent particulièrement votre esprit. Une oasis de calme dans ce monde de brutes...Avec Vénus dans votre quatrième maison solaire votre soeur, votre fille ou votre meilleure amie, pourrait bien débarquer à l'improviste et cela vous réjouira.De plus, Vénus est en harmonie avec votre signe. L'un de vos proches pourrait vous inviter à une soirée, vous faire un cadeau ou plus simplement des compliments.Et puisque Mercure semble vous retenir à la maison, vous pouvez prendre un peu de temps à ranger la maison, ou à mettre enfin les papiers à jour.L'aspect harmonique de Mercure vous invite à prendre la parole, soit pour négocier soit pour exprimer vos sentiments. Excellente période pour les amitiés.Cette semaine votre famille vous demande beaucoup et cela pourrait vous agacer. Mettez les choses au point mais évitez de céder à la colère." ],
  "scorpion": ["", "Cette semaine, vous avez plutôt envie de rester chez vous ou de ronronner au foyer. Profitez bien de la chaleur familiale mais ne vous coupez pas pour autant du monde extérieur.Avec Vénus dans votre quatrième maison solaire, vous avez envie de rester chez vous et de ronronner en famille. Une fête familiale en perspective?En outre, Mercure semble vous retenir au foyer: vous pouvez prendre un peu de temps à bricoler à la maison, ou donner les coups de fil que vous deviez passer.Cette semaine votre foyer est au centre de vos préoccupations et vous pourriez y passer une bonne partie de votre temps. Profitez-en pour bricoler un peu...Avez-vous remarqué que, avec Mars en dissonance, vous tombez souvent sur des personnes pressées, stressées ou agressives ? Attention aux accrochages en voiture!Avec la dissonance persistante de Pluton, c'est sans doute un sentiment de révolte ou d'insatisfaction qui vous habite. Orientez votre personnalité vers plus d'authenticité.", "Si vous pensez à accorder des priorités à ce qui est urgent, vous pouvez régler plusieurs choses importantes cette semaine. L'une après l'autre, bien entendu!De plus, vous n'êtes pas au top en ce moment et votre forme parfois vacillante. Voilà une bonne occasion pour lâcher prise et pour penser à vous accorder un peu de repos et de calme...Avec Vénus dans votre quatrième maison solaire, vous prenez beaucoup de plaisir à être en famille ou simplement à jouir de votre maison pleinement.Côté coeur, vous n'avez pas vraiment la côte ces jours-ci. Votre charme naturel semble inefficace et vous n'avez pas beaucoup de retour d'affection. Acceptez-le, la roue tourne bientôt...Et avec Mercure dans votre quatrième maison solaire, vous voilà dans les papiers et les affaires à traiter jusqu'au cou! Pensez à vous aérer un peu...L'aspect dissonant de Mercure vous invite à mettre de l'eau dans votre vin lors des discussions, tant à la maison qu'au travail. Côté affaires, c'est au ralenti durant quelques jours...Voilà une semaine où vous vous trouvez à la fois au four et au moulin, surtout si vous travaillez dans la communication ou le commerce. Une chose à la fois!Le carré de Mars peut amener un climat de tension dans votre foyer ou dans votre secteur professionnel. Ne cédez pas à la colère, c'est la plus mauvaise conseillère !Grâce à l'aspect harmonique de Jupiter, vous vivez des moments agréables, vous participez à des fêtes, vous rencontrez des personnes qui vous aident, qui vous épaulent dans vos entreprises.", "Voilà une semaine où vous ne chômez pas, même si vous restez à la maison. Exprimez-vous, que ce soit avec les frères et soeurs ou les amis. Et avec le sourire SVP!Côté sentiments, misez sur la communication. Que ce soit avec votre partenaire, votre frère, votre soeur ou des amis proches, on vous écoutera avec attention.Sur le plan sentimental, vous vivez une période en dents de scie qui amène frustration et désillusion. Ne cherchez pas à compenser avec les plaisirs de la table. Laissez passer...Avec Mercure dans votre troisième maison solaire, voilà une semaine très agitée mais très prolifique, surtout si vous êtes dans le commerce. Bon contact avec les ados.Toutefois, vous avez parfois du mal à communiquer. Aussi, évitez les joutes verbales, vous risqueriez de perdre! Soyez à l'écoute tout en mettant de côté vos avis personnels.C'est une bonne période pour communiquer tous azimuts! Cependant, veillez à décompresser de temps à autre car ce rythme ne pourra être soutenu trop longtemps.Toujours en toile de fond, Neptune vous prédispose à vous laisser aller à la rêverie, à prendre la Vie du bon côté, à lâcher prise avec les vicissitudes du quotidien.Avec Uranus toujours en opposition, votre conjoint ou vos partenaires sociaux sont en train de changer et vous devez vous adapter à ce nouvel équilibre de forces. Lâchez prise avec les habitudes.Un Saturne harmonique vous invite à prendre vos responsabilités, à faire des efforts, à vous stabiliser ou à concrétiser vos objectifs, mais vous ne rechignez pas car cela vous convient." ],
  "sagittaire": ["", "Une période très animée s'annonce, avec moult contacts à la clé et de nombreuses discussions. Les déplacements se multiplient et peuvent donner de bons résultats.Et comme Mercure transite votre troisième maison solaire, vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.La période reste très animée, avec moult activités qui vous prennent la tête. Mais si vous travaillez dans le commerce, elle peut s'avérer très rentable.Avec Mars en aspect harmonique, vous pouvez multiplier les initiatives et même si vous avez beaucoup de travail, cela vous galvanise car vous assurez, quoi qu'il arrive !Toujours en toile de fond, Pluton vous permet de devenir plus lucide, plus naturel, plus authentique. Vous faites face à l'avenir avec sérénité et détachement.Toujours en toile de fond, Neptune vous prédispose à la rêverie, vous invite au contact avec la Nature, à apprécier la Vie, à vous ouvrir la spiritualité. Profitez-en!Le transit des Noeuds Lunaires en carré à votre Soleil peut vous amener à faire des choix. Si vous vous sentez en désaccord avec votre âme, prenez le chemin qu'elle préfère, ce sera le bon!", "Cette semaine est favorable au rentrées d'argent mais pour consolider vos acquis, évitez de trop dépenser dans le superflu.De plus, vous avez le vent en poupe et une forme des plus éblouissantes. Ce qui vous permet de faire valoir vos capacités et vous mieux vous imposer, au travail comme dans la famille.Côté sentiments, misez sur la communication. Avec votre partenaire, les discussions peuvent être plus fréquentes que d'habitude et... plus chaleureuses.De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Si vous êtes en couple, votre partenaire devrait craquer devant votre charme!Par ailleurs, Mercure vous pousse à communiquer, vous voyez assez souvent vos voisins, ou bien l'un de vos frères (ou soeur) vient vous rendre visite. Bon contact avec les ados.Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Mars dans votre deuxième maison solaire vous invite à employer vos particularités et vos dons innés dans le cadre de vos activités. Osez le démontrer!Mars étant en harmonie avec votre Soleil, vous débordez d'énergie et les efforts physiques ne vous font pas peur. Si vous faites du sport, vous pouvez même battre des records!", "C'est une semaine où les négociations vont bon train, où vous réfléchissez à la meilleure façon d'augmenter vos revenus, ou de valoriser vos acquis.Côté plaisirs et loisirs, vous pouvez exploiter vos dons culinaires avec succès, ou bien accorder un peu de temps à la décoration de votre intérieur.De plus, Vénus augmente votre magnétisme aussi, si vous êtes célibataire, profitez de ces quelques jours pour vous rendre plus disponible. Soignez votre look!Et comme Mercure vous donne de la persuasion, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.De plus, vous trouvez aisément des solutions aux problèmes rencontrés et les contacts professionnels se révèlent porteurs car vous savez vous adapter à ce qui se passe autour de vous.Mars en second secteur solaire vous invite à concrétiser ce que vous projetiez il y a quelque temps, mais il faut vous donner les moyens de le faire.Avec le carré de Neptune, vous nagez parfois en plein brouillard, dans votre cercle familial comme dans la sphère sociale. Faites le point dans ces domaines et restez lucide.Avec le transit de Saturne en carré à votre Soleil, vous résistez en adoptant un comportement excessif, hédoniste, capricieux ou revendicateur. Pourtant, c'est la rigueur et la discipline qui s'imposent..." ],
  "capricorne": ["", "C'est une semaine favorable aux rentrées d'argent si vous en attendez, ou à l'achat de quelque chose pour vous faire plaisir. N'oubliez pas de gâter aussi ceux qui vous entourent!Côté plaisirs et loisirs, vous pouvez exploiter vos dons culinaires avec succès, ou bien accorder un peu de temps à la décoration de votre intérieur.Et comme Mercure transite votre seconde maison solaire, c'est le moment de thésauriser. Parlez-en à votre banquier. Des rentrées d'argent qui tardaient un peu sont possibles cette semaine.C'est une semaine où vous devez travailler dans un état d'esprit plus mesuré, constructif et concentré. Les opportunités de gains restent présentes.Le transit de Neptune en carré vous égare parfois sur des chemins peu sûrs et mal balisés. Faites preuve de prudence, tant au foyer que dans la sphère sociale et restez lucide...", "Voilà le bon moment pour sortir de l'ombre ou du doute. Pleins feux sur la star, et c'est vous! Il est temps d'oser vous mettre en valeur, de parler de vous et de vos qualités.Vénus vous donne beaucoup de goût, tant dans le domaine culinaire où vous pouvez exceller que dans le domaine artistique. Osez innover et surprendre!Et comme Mercure transite votre seconde maison solaire, c'est le moment de thésauriser. Parlez-en à votre banquier. Des rentrées d'argent qui tardaient un peu sont possibles cette semaine.Vous pouvez profiter de cette semaine pour mettre le turbo dans vos activités. Une énergie constructive vous anime et vous pouvez mettre les bouchées doubles.Avec Jupiter en opposition à votre Soleil natal, des dépenses peuvent gréver votre budget. Avant d'emprunter à votre partenaire, voyez si vous pouvez vous passer de certains achats.", "Vous pouvez rayonner plus facilement que d'habitude et votre aura naturelle semble attirer les regards de votre entourage. On vous trouve sympathique, l'esprit ouvert et disponible.Avec une Vénus amie, vous pouvez rayonner plus que d'ordinaire, ce qui vous vaut quelques compliments et félicitations pour votre look ravageur.Avec une Vénus amie, vous pouvez soigner votre look et accepter tous les rendez-vous. Vous aurez certainement beaucoup de succès.Avec Mercure dans votre première maison solaire, vous brillez particulièrement dans les occasions où vous avez à démontrer, convaincre ou expliquer. Bonne semaine pour le commerce!Cette semaine, vous pouvez encore mettre à profit l'énergie de Mars pour continuer sur votre lancée et arriver au but fixé. N'ayez pas peur de vous mettre en avant.Neptune vous offre la possibilité de vous rapprocher de vos propres idéaux. Si vous évitez de vous engager dans des groupes sectaires ou extrémistes, vous pouvez atteindre vos buts.Uranus vous ouvre positivement à la nouveauté et mais vous gardez l'esprit ouvert et vous acceptez aisément les remises en question lorsqu'elles sont nécessaires.Un Saturne harmonique vous donne l'occasion de \"remettre les pendules à l'heure\" dans le cadre de votre progression sociale et de bâtir pour du long terme." ],
  "verseau": ["", "C'est une bonne période pour vous mettre en avant, parler de vous et de vos projets, c'est pourquoi vous devriez soigner votre look et oser prendre les devants !Côté coeur, si vous êtes célibataire vous pouvez rayonner plus facilement. Si vous êtes en couple, votre partenaire est plus sensible à votre charme.Avec Mercure dans votre première maison solaire, vous brillez particulièrement dans les occasions où vous avez à démontrer, convaincre ou expliquer. Bonne semaine pour le commerce!Cette semaine, vous pouvez encore mettre à profit l'énergie de Mars pour continuer sur votre lancée et arriver au but fixé. N'ayez pas peur de vous mettre en avant.Avec Mars en transit, il suffit que quelqu'un vous contrarie pour que vous \"sortiez de vos gonds\", mais ne cédez à aucun prix à la violence. Au volant, soyez prudent!Avec le transit persistant de Pluton, vous vivez une \"crise de foi\" qui chamboule votre vie. Une psychothérapie peut se révéler profitable. Travaillez sur votre amour-propre et votre besoin de reconnaissance.Vous vivez une période où l'imaginaire et les rêves prennent plus de place que d'habitude. Neptune vous inspire, surtout si vous avez des capacités artistiques.", "En ce moment, vous prenez conscience de votre besoin de repos et de calme. Mais même si vous vous mettez au vert, pensez à garder une ouverture sur l'extérieur...En cette période d'anniversaire, on vous entoure, on s'occupe de vous, on vous met en vedette et cela vous fait plaisir. Les cadeaux et la fête sont autant de joies qui vous rappellent qui vous êtes pour les autres. Pensez à les remercier!Avec une Vénus amie, vous pouvez vous mettre en valeur, soigner votre look et accepter les rendez-vous: vous aurez un franc succès.Et comme Vénus transite votre Soleil, l'Amour est au rendez-vous. Que vous soyez célibataire ou en couple, votre charme et votre sex appeal peuvent faire des ravages!Sur le plan intellectuel Mercure vous donne de l'assurance, vous pouvez mieux communiquer avec les autres car on vous écoute. Mais sachez tout de même doser!Comme Mercure transite votre Soleil, vous pouvez profiter de cette période favorable pour sonner à toutes les portes, prendre des rendez-vous importants ou contacter des personnes influentes.Cette semaine peut devenir fatigante si celles qui précédaient ont été vécues dans le stress. En conséquence, évitez de forcer les choses et mettez-vous à la méditation!Comme Mars transite votre Soleil, vous voilà en bonne forme. Cependant, une certaine dose d'agressivité peut l'accompagner. En conséquence, prenez le temps de souffler...", "En ce moment, vous prenez conscience de votre besoin de repos et de calme. Mais même si vous vous mettez au vert, pensez à garder une ouverture sur l'extérieur...Côté coeur, vous préférez sans doute la douceur d'un feu de cheminée ou d'une couette, dans l'intimité de votre foyer.Et comme Vénus transite votre Soleil, l'Amour devrait sonner à votre porte. Bonne période également pour les rentrées d'argent si vous êtes dans le commerce.Par ailleurs, Mercure vous invite à la réflexion: cette semaine pourrait être consacrée à l'étude en solitaire ou à la méditation. Vous avez besoin de silence pour réfléchir...Le transit de Mercure sur votre Soleil vous invite à exprimer, soit oralement soit par écrit, ce que vous pensez actuellement. Un ami ou une collègue de travail peut y participer.Cette période est plutôt favorable à une rétrospective de vos actions passées durant les douze derniers mois, afin de voir ce qui a abouti concrètement et préparer sereinement l'avenir.Avec Uranus en dissonance, vous vivez une période où rien ne se passe comme prévu, où des événements inattendus ou des surprises pas toujours agréables surviennent. Gardez votre calme..." ],
  "poissons": ["", "Cette semaine vous pouvez vous mettre un peu au vert, ou en retrait par rapport au monde. Profitez-en pour méditer, pour vous recentrer ou tout simplement pour vous reposer...Avec Vénus dans votre douzième maison solaire, vous pourriez avoir l'impression que l'on ne vous aime pas. Pourquoi ne pas mettre votre partenaire dans la confidence?Comme Mercure vous invite à la réflexion, vous pouvez prendre un peu de recul afin de mieux vous concentrer sur ce que vous avez à faire. Le silence vous fait du bien...Cette période est plutôt favorable à une rétrospective de vos actions passées durant les douze derniers mois, afin de voir ce qui a abouti concrètement et préparer sereinement l'avenir.Le Noeud Nord en conjonction à vote Soleil peut vous inciter à voler de vos propres ailes, quite à prendre des risques dans un premier temps. Restez prudent mais sachez oser !", "Cette semaine est favorable à l'élaboration de projets, une période d'ouverture et de communication. Sachez tenir compte de l'avis des autres, surtout celui de vos amis.Et comme Vénus transite votre douzième maison solaire, vous préférez vous isoler un peu afin de mieux écouter les battements de votre coeur, et ceux de l'être aimé.Et comme Mercure transite votre douzième maison solaire, vous pouvez prendre un peu de recul afin de mieux vous concentrer sur ce que vous avez à faire. Le silence vous fait du bien...Cette semaine peut être l'occasion d'initier de nouveaux projets. Ayez l'esprit ouvert aux avis et idées de vos amis ou de vos collaborateurs.Grâce à l'aspect harmonique de Jupiter, vous pouvez réaliser de bonnes affaires si vous êtes dans le commerce. Mais pensez à renvoyer l'ascenseur de temps en temps!", "Cette période est l'occasion de planter des graines pour des projets en communs. Sachez partager ces belles idées avec vos amis afin qu'elles fleurissent rapidement.Avec Vénus dans votre onzième maison solaire, vous pouvez revoir l'une de vos amies et passer du bon temps avec elle, ou élaborer quelques projets avec votre soeur.Par ailleurs, Mercure vous pousse à communiquer: vous pouvez réunir vos amis autour d'un verre ou d'une table. De nouveaux projets peuvent en découler.Cette semaine peut être l'occasion d'initier de nouveaux projets. Ayez l'esprit ouvert aux avis et idées de vos amis ou de vos collaborateurs.Neptune vous ouvre à la poésie, à la spiritualité, à la musique et à la joie de vivre, mais parfois vous manquez de réalisme et vous avez tendance à planer...Grâce à un Uranus harmonique, vous pouvez faire des plans sur la comète plus facilement: voyage, déménagement, changement de région ou de pays, tout cela vous est favorable.La réflexion, la pratique du yoga, de la méditation ou de la prière peuvent satisfaire le besoin d'ascèse et de recueillement inhérents au passage de Saturne sur votre Soleil." ]
}
