{
  "date": "2025-03-13",
  "belier": ["", "Cette période est favorable à une introspection car cela vous permet de prendre du recul. Faites tout de même attention à ne pas broyer du noir, cela pourrait nuire à votre santé psychique.Avec une Vénus amie, vous pouvez plus aisément convaincre ou séduire. Votre aura est plus lumineuse et votre voix plus chaleureuse, voire... envoûtante!Avec Vénus sur votre Soleil, vous voilà sous les feux de la rampe, dégageant un magnétisme qui attire tous les regards. C'est votre partenaire qui a de la chance!Avec Mercure dans votre première maison solaire, vous n'hésitez pas à parler de vos connaissances, de vos compétences et cette semaine, tout le monde vous écoute!Le transit de Mercure sur votre Soleil vous invite à exprimer, soit oralement soit par écrit, ce que vous pensez actuellement. Un ami ou une collègue de travail peut y participer.Avec Mars dans votre quatrième maison solaire, des discussions familiales pourraient tourner à l'orage. Attention : qui sème le vent récolte la tempête!Avec Pluton harmonique, votre magnétisme s'accroît et vous n'avez aucune difficulté à conserver votre \"self-control\". N'ayez crainte de vous affirmer dans le cadre de vos activités.", "Voilà une semaine où vous pouvez prendre du recul par rapport aux récents événements et... enfin souffler. Profitez-en pour méditer ou simplement vous relaxer dans le silence.Et avec Vénus dans votre douzième maison solaire, vous avez l'impression que l'on ne vous aime pas. Mais ne serait-ce pas vous qui vous coupez des autres?Et comme Vénus transite votre Soleil, l'Amour est au rendez-vous. Que vous soyez célibataire ou en couple, votre charme et votre sex appeal peuvent faire des ravages!Avec Mercure dans votre douzième maison solaire, cette semaine pourrait être consacrée à l'étude en solitaire ou à la méditation. Vous avez besoin de silence pour réfléchir...L'aspect harmonique de Mercure vous invite à prendre la parole aussi souvent que vous pensez être dans le vrai. Excellente période pour les amitiés.Mars dans votre quatrième maison solaire vous pousse à faire quelques petits travaux à la maison. Profitez-en pour vous débarrasser de ce qui devient encombrant.Avec la quadrature de Mars, vous risquez fort de péter un plomb, soit dans votre travail soit dans votre famille. Pensez à faire du sport pour vous défouler!Grâce à l'aspect harmonique de Jupiter, votre enthousiasme et votre pêche reviennent. Vous constatez que l'on apprécie votre compagnie, votre jovialité, votre générosité.", "Cette période est l'occasion de planter des graines pour des projets en communs. Sachez partager ces belles idées avec vos amis afin qu'elles fleurissent rapidement.Avec Vénus en transit dans votre douzième maison solaire, vous avez tendance à intérioriser vos sentiments. Ce besoin d'intimité peut se partager avec la personne aimée...Et comme Mercure transite votre douzième maison solaire, c'est une période d'introspection qui peut vous amener à réfléchir en profondeur sur le sens de votre vie.Le rapport au voisinage pourrait devenir quelque peu tendu si vous persistez à vouloir avoir raison à tout prix. Lâchez prise et faites preuve de souplesse..." ],
  "taureau": ["", "Cette période est l'occasion de planter des graines pour des projets en communs. Sachez partager ces belles idées avec vos amis afin qu'elles fleurissent rapidement.Et avec Vénus dans votre douzième maison solaire, vous avez l'impression que l'on ne vous aime pas. Mais ne serait-ce pas vous qui vous coupez des autres?Et comme Mercure transite votre douzième maison solaire, c'est une période d'introspection qui peut vous amener à réfléchir en profondeur sur le sens de votre vie.Mars dans votre troisième maison solaire vous fait communiquer tous azimuts mais prenez garde de ne pas heurter vos interlocuteurs. Bref, soyez plus diplomate...Avec le transit de Pluton en carré à votre Soleil, c'est une longue période de remises en question qui vous font parfois toucher le fond. Mais c'est pour mieux rebondir... vers la Lumière et la libération !", "Voilà une semaine où la communication avec les médias peuvent faire avancer vos projets. Tout est possible, mais vous devez être à l'écoute et... rester positif!En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Et avec Vénus dans votre onzième maison solaire, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Et comme Mercure transite votre onzième maison solaire, vous pouvez réunir vos amis autour d'un verre ou d'une table. De nouveaux projets peuvent en découler.En ce moment, vos activités vous prennent beaucoup de temps, surtout si vous travaillez dans la communication ou le commerce. Organisez-vous!Mars étant en harmonie avec votre Soleil, vous débordez d'énergie et les efforts physiques ne vous font pas peur. Si vous faites du sport, vous pouvez même battre des records!", "Une semaine où vous pouvez saisir l'occasion de monter d'un échelon dans le cadre de votre travail ou d'atteindre vos objectifs. Mais il est nécessaire de vous mettre en avant!De plus, vous êtes souvent en bonne forme, optimiste et efficace. Donnez un coup d'accélérateur à vos projets, vous avez le vent en poupe alors profitez-en!Côté sentiments, vous pouvez consacrer un peu plus de temps et d'attention à vos amis, à écouter leurs avis et partager vos opinions. Des sorties à la clef ?Par ailleurs, Mercure vous pousse à communiquer: vous pouvez réunir vos amis autour d'un verre ou d'une table. De nouveaux projets peuvent en découler.C'est une semaine favorable aux rentrées d'argent grâce à votre engagement dans votre secteur professionnel, mais attention aux dépenses inconsidérées !Grâce à un Neptune harmonique, un climat mystérieux et fascinant vous emmène dans des états où les idées géniales fusent, et vous baignez parfois dans l'euphorie.Avec Uranus sur votre Soleil, les gens viennent vers vous, ils vous apprécient pour votre originalité, vos spécificités, vos dons créatifs. Osez être totalement vous-même!Avec Saturne en harmonique, votre vitalité et votre moral reviennent, vous ne rechignez ni à la besogne ni à l'effort et vous vous surpassez même parfois!" ],
  "gemeaux": ["", "Voilà l'occasion de faire valoir vos compétences ou de parvenir à vos objectifs. Si vous savez comment vous y prendre, vous pouvez obtenir une certaine reconnaissance sociale.Avec Vénus qui transite votre onzième maison solaire, prenez le temps de revoir vos amis, d'apprécier l'esprit d'équipe et le partage au sein d'un groupe.Et comme Vénus vous est favorable, c'est peut-être le bon moment pour demander de l'attention, des câlins à votre partenaire. Un cadeau dans l'air?Par ailleurs, Mercure vous pousse à communiquer: vous pouvez réunir vos amis autour d'un verre ou d'une table. De nouveaux projets peuvent en découler.Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Cette semaine est favorable aux actions visant à thésauriser, à votre échelle et suivant ce que vous prévoyez pour l'année en cours, bien entendu...Toujours en toile de fond, Pluton vous permet de reconsidérer votre position sociale. Plus téméraire que jamais, vous oeuvrez à une transformation radicale de votre vie.", "Cette semaine, tout est possible : si récemment vous avez fait preuve de sérieux, on ne tarira pas d'éloges à votre sujet. Sinon, vous ramasserez vos billes et vous penserez à... rebondir!Cependant, un rien vous agace ou vous irrite. Vous doutez de vous, de vos compétences ou celles des autres, ce qui n'arrange guère l'ambiance au foyer ou au travail.Et avec Vénus dans votre dixième maison solaire, vous pouvez récolter le fruit de vos efforts, que ce soit dans le domaine pécuniaire que dans la sphère affective.Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!Sur le plan professionnel, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet ou mener rondement une affaire.De plus, les affaires semblent reprendre et les résultats suivent, ce que vos collaborateurs apprécient. Vous savez convaincre et gagner la confiance.Mars dans votre deuxième maison solaire vous invite à employer vos particularités et vos dons innés dans le cadre de vos activités. Osez le démontrer!Avec Jupiter sur votre Soleil, tout a l'air de baigner dans une atmosphère bienveillante. Les personnes tristes ou sérieuses semblent à vos yeux se poser beaucoup de problèmes pour rien. Et vous avez raison!", "Cette semaine est l'occasion d'entreprendre tous azimuts! Après les remises en question, il est nécessaire de se fixer de nouveaux objectifs et surtout... d'y croire!Cependant, un rien vous contrarie, que ce soit dans la famille ou au travail. A moins que vous fassiez preuve de patience et de diplomatie, ce qui arrangerait tout le monde?Sur le plan des finances, Vénus peut vous inciter à viser un peu plus haut dans la hiérarchie. Si d'autres transits l'indiquent, une augmentation est possible.Par ailleurs, Mercure vous donne une certaine maîtrise et vous pouvez réaliser de bonnes affaires ou bien réussir à imposer vos idées dans le cadre de votre travail.C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Toujours en toile de fond, le transit de Neptune en carré à votre Soleil vous prédispose aux rêveries diurnes, aux erreurs et aux illusions. Evitez de remettre à demain ce que vous pouvez faire le jour même.Avec Saturne qui transite en carré à votre Soleil, vous avez besoin de temps pour faire les choses, de réflexion aussi, et vous ne pouvez pas \"atteler la charrue avant les boeufs\". Acceptez-le.Les Noeuds Lunaires en dissonance avec votre signe vous mettent dans une position inconfortable : ça passe ou ça casse. Sachez faire le bon choix!" ],
  "cancer": ["", "Cette semaine peut être consacrée à des contacts ou une collaboration avec les pays étrangers. Osez voir les choses en grand, dans la mesure où la conjoncture le permet...Avec Vénus dans votre dixième maison solaire, vous pouvez viser un peu plus haut et obtenir une récompense en récoltant le fruit de vos efforts.Sur le plan sentimental, ces jours-ci vous oscillez entre frustration et désillusion. Ne cherchez pas à compenser à tout prix et laissez simplement passer...Et comme Mercure transite votre dixième maison solaire, toutes vos pensées sont orientées vers les buts à atteindre. Et si vous en parliez autour de vous?Toutefois, vos démarches professionnelles risquent de se compliquer quelque peu. Si vous travaillez dans le commerce, attendez quelques jours avant de vous lancer.Cette semaine, vous pouvez encore mettre à profit l'énergie de Mars pour continuer sur votre lancée et arriver au but fixé. N'ayez pas peur de vous mettre en avant.", "Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous pouvez en tirer de grands bénéfices si vous redoublez d'attention et d'intérêt sincère.C'est aussi une période positive, durant laquelle vous avez le vent en poupe, une forme éblouissante et une aura des plus lumineuses! Profitez-en pour faire valoir vos qualités et mettre en avant vos principaux atouts.Avec Vénus dans votre neuvième maison solaire, vous pouvez avoir un coup de coeur pour une personne étrangère, ou travaillant dans l'enseignement.Toutefois, avec Vénus en dissonance, vous bougonnez, vous râlez facilement. Ne laissez pas la frustration vous gagner, exprimez vos désirs plus clairement.Comme Mercure vous donne des ailes, vous avez envie de voyager. Vous pourriez aussi avoir des nouvelles de l'étranger, ou recevoir une lettre d'un frère ou d'un ami au loin.Cependant, le carré de Mercure vous invite à la prudence. Si vous travaillez dans le commerce, c'est plutôt morose mais cela ne dure que quelques jours. Patience...C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Mars transitant votre Soleil de naissance, vous débordez d'énergie. Toutefois, veillez à ce que celle-ci ne se transforme en agressivité. Prudence sur la route!", "Une semaine où l'argent ou le sexe (ou les deux) peuvent devenir obsessionnels. Sachez relativiser sans culpabiliser et, si possible, parlez-en à une personne de confiance.De plus, votre vitalité est accrue, vous rayonnez dans le cercle de vos amis et votre pouvoir créatif est renforcé. Vous vous sentez efficace, fertile, ce qui vous permet de former de nouveaux projets.Côté coeur, vous pouvez apprécier de sortir de votre maison et de vous dépayser un peu : cinéma, conférence, week end en amoureux, à vous de choisir et... de proposer!Comme Mercure vous donne des ailes, vous avez envie de voyager. Vous pourriez aussi avoir des nouvelles de l'étranger, ou recevoir une lettre d'un frère ou d'un ami au loin.Avec Mars dans votre douzième secteur, votre santé peut devenir préoccupante. Reposez-vous et mettez à profit cette pause pour préparer la suite de vos activités.Toujours en toile de fond, Neptune vous prédispose à vous laisser aller à la rêverie, à prendre la Vie du bon côté, à lâcher prise avec les vicissitudes du quotidien.Grâce à un Uranus harmonique, vous pouvez faire des plans sur la comète plus facilement: voyage, déménagement, changement de région ou de pays, tout cela vous est favorable.Un Saturne harmonique vous confronte à la réflexion mais celle-ci est constructive. En fait, vous avez besoin de silence et de calme pour mieux vous organiser." ],
  "lion": ["", "Voilà une semaine où les problèmes d'argent ou de sexe peuvent vous prendre la tête. Evadez-vous pour vous aérer un peu mais ne fuyez pas les réalités : relevez le défi!Côté coeur, vous pouvez faire une rencontre lors d'un stage, d'une formation ou d'un voyage à l'étranger. Si votre coeur est libre, n'hésitez pas!Et comme Vénus vous est favorable, c'est peut-être le bon moment pour demander de l'attention, des câlins à votre partenaire. Un cadeau dans l'air?Par ailleurs, Mercure vous invite à élargir votre horizon professionnel. Vous avez envie d'entreprendre quelque chose de nouveau? Dressez des plans sur la comète!De plus, vous bénéficiez de circonstances favorables pour communiquer, faire de bonnes affaires ou tout simplement pour vous déplacer. Vous vous adaptez aisément à ce qui se passe autour de vous.Cette semaine vous pourriez mettre vos activités en suspens, surtout si vous ressentez de la fatigue au travail. L'occasion de faire le point, pour mieux rebondir ensuite...Toujours en toile de fond, L'opposition de Pluton vous donne à éprouver la sensation de rejet. Mais n'est-ce pas vous qui tendez quelquefois le bâton pour vous faire battre?", "Une semaine qui peut vous faire entrevoir la métamorphose nécessaire pour sortir de la crise actuelle. Evidemment, il est impératif de se remettre en question. En doutiez-vous?Et comme Vénus transite votre huitième maison solaire, le sexe peut devenir préoccupant, voire obsessionnel. Mais n'oubliez pas d'écouter les battements de votre coeur...Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!Par ailleurs, Mercure vous invite à l'introspection et vos pensées sont souvent traversées par des idées de sexe. Si vous mettiez votre partenaire dans la confidence?Un Mercure harmonique vous invite à prendre plus souvent la parole, pour négocier comme pour exprimer vos sentiments. C'est une excellente période pour lier des amitiés.Toujours côté professionnel, si vous êtes d'un tempérament actif la période n'est pas favorable aux grandes réalisations. Pensez plutôt à lever le pied et à faire le point!Grâce à l'aspect harmonique de Jupiter, vous pouvez réaliser de bonnes affaires si vous êtes dans le commerce. Mais pensez à renvoyer l'ascenseur de temps en temps!", "Voilà une semaine qui devrait aboutir sur des accords avec vos partenaires, avec une avancée notable dans les discussions ou une signature de contrat.Côté sentiments, vous pouvez consacrer un peu plus de temps à vos amours, surtout si vous venez de faire une rencontre, car cela promet d'être chaud !Par ailleurs, Mercure vous invite à l'introspection et vos pensées sont souvent traversées par des idées de sexe. Si vous mettiez votre partenaire dans la confidence?Toujours côté professionnel, Mars dans votre onzième maison solaire vous donne envie de lancer de nouveaux projets ou de finaliser les plus récents.Uranus remet actuellement en question votre personnalité en faisant intervenir des éléments inattendus: départ précipité, voyage contrariant, rupture ou disputes avec votre entourage..." ],
  "vierge": ["", "Cette semaine est l'occasion d'accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Soyez à l'écoute et sachez peser le pour et le contre dans les dialogues.Côté argent, des rentrées sont au programme. Qu'elles viennent des organismes sociaux ou sous forme de rétributions, elles sont prévues...Mercure vous invitant à la réflexion, vous cogitez ou vous ruminez souvent mais cela vous donne un air renfrogné ou très secret. Parlez de ce qui vous préoccupe à un proche.Cette semaine vous pouvez démarrer de nouveaux projets, mais si vous travaillez en équipe veillez à ne pas prendre la mouche pour des broutilles...", "Une semaine très intéressante s'ouvre, avec des accords possibles, des partenariats avantageux, dans la mesure où vous faites preuve d'ouverture et d'esprit de conciliation.Cependant, vous pouvez ressentir un blocage au niveau relationnel, mais insister ou vous lamenter n'arrangera rien. Sachez rester aimable tout en prenant du recul...Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'affection que l'on vous porte, surtout celle qui vient de votre partenaire.De plus, comme Mercure transite votre septième maison solaire, des propositions venant de vos associés pourraient être intéressantes.... Une collaboration pourrait en résulter.Toujours côté professionnel, Mars dans votre onzième maison solaire vous donne envie de lancer de nouveaux projets ou de finaliser les plus récents.Mars étant en harmonie avec votre Soleil, vous débordez d'énergie et les efforts physiques ne vous font pas peur. Si vous faites du sport, vous pouvez même battre des records!Jupiter en carré à votre Soleil ne vous permet pas de continuer à dépenser sans compter. Faites une liste de vos dépenses à venir et rayez ce qui peut encore attendre...", "Une semaine où votre activité est votre souci majeur, et cela peut altérer votre forme. Ne forcez pas les choses et réservez-vous quelques plages de silence pour faire le point...Toutefois, vous n'êtes pas au mieux de votre forme et vous rechignez à la besogne. Vous forcer ne sert à rien, mais il n'est pas interdit de vous faire aider par votre partenaire.Sur le plan affectif, vous pouvez prendre plaisir à dialoguer, à échanger, à partager des moments agréables au sein de votre couple.Par ailleurs, Mercure vous incite à dialoguer, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!Voici une semaine où vos projets peuvent non seulement avancer mais réussir, pour peu que vous vous donniez les moyens d'y parvenir et que vous vous affirmiez davantage.Neptune en opposition vous prédispose parfois à la paresse, aux plaisirs faciles et aux coups de foudre éphémères. Un peu plus de lucidité et de vigilance s'impose.Uranus vous ouvre positivement à la nouveauté et vous permet d'accepter plus facilement les autres, amis, groupes et collègues de travail, qui vous invitent plus souvent.Avec Saturne opposé à votre Soleil, vous êtes dans l'obligation de céder, surtout s'il s'agit d'un supérieur hiérarchique ou d'une personne plus âgée que vous.Avec le Noeud Sud dans votre signe, une période de réajustement de vos capacités est souhaitable. Demandez-vous si vous avancez comme vous le voulez ou si vous avez l'impression de régresser." ],
  "balance": ["", "Voilà une semaine bien remplie, que ce soit par les tâches quotidiennes ou par les heures consacrées à vos activités. Mais attention toutefois au surmenage!Côté coeur, vous pourriez faire une rencontre, discuter avec une personne agréable ou, tout au moins, apprécier un climat agréable dans votre couple.Toutefois, avec Vénus en opposition, l'amour sourit plutôt à votre partenaire. Mais vous pouvez en profiter si vous savez être à l'écoute de ses besoins.Mercure vous engageant à dialoguer, vous pourriez consacrer un peu plus de temps à votre partenaire ou, si vous êtes célibataire, à vos collaborateurs et associés.Cependant, si vous souhaitez que vos proches vous comprennent, vous devez faire quelques efforts pour être plus à l'écoute. Évitez de compliquer les choses en restant sur des idées négatives.Cette semaine peut être l'aboutissement de ce que vous avez mis en place il y a quelques mois sur le plan professionnel ou dans le cadre de vos activités. Faites preuve d'opiniâtreté.Avec un Pluton harmonique, vous vivez actuellement une réelle renaissance, une métamorphose de votre personnalité et de votre pouvoir créatif qui peuvent vous ouvrir de nouvelles portes.", "Une période assez nerveuse s'annonce, avec pas mal de choses à faire ou à assurer. Ménagez-vous tout de même quelques heures de repos pour ne pas péter les plombs...Vénus dans votre sixième maison solaire peut vous faire rencontrer de charmantes personnes dans le cadre de votre travail. De la séduction dans l'air?Toutefois, Vénus est en opposition et vous pouvez ressentir une certaine frustration. Au lieu de trop paraître en demande, attendez simplement quelques jours.Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement efficace dans votre travail, surtout si vous travaillez dans le commerce ou la communication.Néanmoins, des malentendus peuvent provenir de votre difficulté à communiquer avec votre entourage. Essayez de faire des efforts, tout au moins en restant à l'écoute de vos proches.Mars dans votre dixième maison solaire vous permet de vous affirmer davantage dans le cadre de vos activités. Prenez les commandes et affirmez votre savoir faire.Avez-vous remarqué que, avec Mars en dissonance, vous tombez souvent sur des personnes pressées, stressées ou agressives ? Attention aux accrochages en voiture!Grâce à l'aspect harmonique de Jupiter, vous vivez des moments agréables, vous participez à des fêtes, vous rencontrez des personnes qui vous aident, qui vous épaulent dans vos entreprises.", "Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants si vous en avez, ou à vos créations. Cela vous donne des ailes, même dans le domaine sentimental!Sur le plan affectif, rien de notable mais vous pouvez prendre plaisir à travailler ou, tout au moins, à mieux supporter la routine et le train train quotidien.Mercure stimule votre intellect et vous donne la pêche: voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.Avec Mars dans votre neuvième secteur, vos activités peuvent s'élargir à d'autres horizons. Le rapport à l'international pourrait bien y contribuer." ],
  "scorpion": ["", "Voilà une semaine plutôt réjouissante puisqu'elle est consacrée soit aux enfants, soit aux amours, soit à la créativité. Ou bien les trois, avec un peu de chance!Vénus dans votre sixième maison solaire amène une atmosphère agréable au travail. Il y aurait même de la séduction dans l'air, ou un cadeau à la clé...Mercure stimule votre intellect et vous donne la pêche: voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.Cette semaine est l'occasion d'entreprendre une action à long terme dans le cadre de vos activités. Vous avez le vent en poupe, alors profitez-en!Avec la dissonance persistante de Pluton, un sentiment de révolte ou d'insatisfaction profonde vous habite. Orientez votre créativité vers plus d'authenticité.", "En ce moment, votre créativité est en pleine croissance et, si vous êtes artiste, vous en tirez de grandes satisfactions. Laissez-vous inspirer, vous y gagnerez en efficacité.En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Côté coeur, prenez plaisir à vous faire plaisir, à créer ou tout simplement à vous occuper de ceux que vous aimez, à jouer en famille, surtout avec les enfants.Mercure stimulant votre créativité, vous pourriez consacrer un peu de temps à vos enfants; si vous n'en avez pas à vos créations, et si vous n'en avez pas... à vous faire plaisir!Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous appréciez travailler dans des conditions qui vous permettent d'innover et d'élargir vos horizons professionnels.Mars étant en harmonie avec votre Soleil, vous débordez d'énergie et les efforts physiques ne vous font pas peur. Si vous faites du sport, vous pouvez même battre des records!", "Une semaine où votre famille devient primordiale, où les rapports entre ses membres occupent particulièrement votre esprit. A moins que vous ne fassiez un peu de bricolage ou de décoration intérieure?C'est aussi une période des plus bénéfiques en ce qui concerne vos projets. Votre moral est au beau fixe et vous voyez l'avenir sous un jour radieux. Toute négociation ou signature de contrat est des plus favorables.Côté coeur, Vénus vous invite à prendre un peu de plaisir avec votre partenaire. Si vous êtes célibataire, ouvrez l'oeil et le bon!Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.Avec Mars dans votre huitième secteur, l'argent devient de plus en plus difficile à gagner... ou à conserver. Grâce à des choix prudents et perspicaces vous pourrez boucler votre budget.Grâce à un Neptune harmonique, un climat mystérieux et fascinant vous emmène dans des états où les idées géniales fusent, et vous baignez parfois dans l'euphorie.En toile de fond, Uranus en opposition vous invite à considérer un peu plus les autres, leurs goûts, leur originalité, et de les accepter comme ils vous acceptent.Avec Saturne en harmonique, vous pouvez concrétiser soit une création, soit une démarche sociale, ou bien vous arrivez à un but que vous vous étiez fixé." ],
  "sagittaire": ["", "Cette semaine, vous avez plutôt envie de rester chez vous ou de ronronner au foyer. Profitez bien de la chaleur familiale mais ne vous coupez pas pour autant du monde extérieur.Côté coeur, Vénus vous donne l'occasion de faire une rencontre ou de laisser grandir le désir si votre coeur est déjà pris. En couple, c'est la fête!De plus, une Vénus harmonieuse augmente votre magnétisme, et si vous êtes célibataire cette semaine pourrait être le départ d'une nouvelle histoire d'amour.Par ailleurs, Mercure stimule votre créativité et les idées affluent! Vous devriez en profiter pour les coucher sur papier ou les enregistrer sur votre ordinateur.Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.Avec Mars dans votre huitième secteur, une crise pourrait survenir dans le cadre de vos activités. Mais vous pouvez la désamorcer, en anticipant par le partage et la parole.Toujours en toile de fond, Pluton vous permet de devenir plus authentique, socialement mais aussi sentimentalement. De ce fait, votre magnétisme agit incontestablement.", "Cette semaine, vous préférez rester chez vous en appréciant les bons moments de détente, les repas en famille et le simple sentiment de sécurité.De plus, vous n'êtes pas au top en ce moment et votre forme parfois vacillante. Voilà une bonne occasion pour lâcher prise et pour penser à vous accorder un peu de repos et de calme...Côté sentiments, vous avez plutôt envie de rester chez vous et de ronronner en famille. Une soirée ou une fête familiale en perspective?De plus, Vénus est en harmonie avec votre signe. Si vous êtes en demande d'affection, d'attention, de câlins, c'est le bon moment pour en demander à votre partenaire.Avec Mercure dans votre quatrième maison solaire, vous passez beaucoup de temps au téléphone avec les membres de votre famille, mais cela peut être très prolifique.De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Côté travail, une remise en question pourrait s'imposer dans la façon dont vous évoluez. Acceptez de lâcher prise avec l'ancien et tâchez d'innover.Avec l'opposition de Jupiter, évitez de penser que vous n'avez pas de chance. Elle semble sourire pour le moment à votre partenaire ou à l'un de vos collaborateurs. Et ne sombrez pas dans la jalousie!", "Voilà une semaine où vous ne chômez pas, même si vous restez à la maison. Exprimez-vous, que ce soit avec les frères et soeurs ou les amis. Et avec le sourire SVP!Toutefois, vous manquez de tonus et vous avez tendance à vous décourager. Cette baisse de forme ou d'énergie ne dure que quelques jours, aussi ménagez-vous et ne forcez pas trop les choses.Côté coeur, vous avez besoin de vous recentrer dans votre sphère familiale. Cela vous permet également de prendre du recul et de décompresser un peu...Mercure semble vous retenir à la maison: vous passez beaucoup de temps au téléphone avec les membres de votre famille, mais cela peut se révéler très positif.Vos collaborateurs ou associés pourraient vous demander des comptes et comme Mars est dans votre septième secteur, vous devriez tenir compte de leurs avis et faire preuve de diplomatie.Le transit de Neptune en carré vous égare parfois sur des chemins peu sûrs et mal balisés. Faites preuve de prudence, tant au foyer que dans la sphère sociale et restez lucide...Avec Saturne en carré à votre Soleil, vous réalisez que vos ambitions ont besoin d'être relativisées, car vous vous apercevez des difficultés réelles pour atteindre vos buts. Faites le point.Le transit des Noeuds Lunaires en carré à votre Soleil peut vous amener à faire des choix. Si vous vous sentez en désaccord avec votre âme, prenez le chemin qu'elle préfère, ce sera le bon!" ],
  "capricorne": ["", "Voilà une semaine où vous ne chômez pas, même si vous restez à la maison. Exprimez-vous, que ce soit avec les frères et soeurs ou les amis. Et avec le sourire SVP!Avec Vénus dans votre quatrième maison solaire, vous appréciez les petits plaisirs de la table, les réunions de famille et les soirées au coin du feu...Toutefois, avec Vénus en dissonance, vous bougonnez, vous râlez facilement. Ne laissez pas la frustration vous gagner, exprimez vos désirs plus clairement.Avec Mercure dans votre quatrième maison solaire, vous faites souvent les courses pour la famille. Demandez à l'un de vos frères ou de vos amis de vous aider.Cependant, le carré de Mercure vous invite à la prudence. Si vous travaillez dans le commerce, c'est plutôt morose mais cela ne dure que quelques jours. Patience...Cette semaine pourrait vous mettre à l'épreuve dans votre couple ou vos relations professionnelles. L'occasion de fournir des efforts supplémentaires... surtout en termes de diplomatie, d'équilibre et d'équité !", "C'est une bonne période pour communiquer tous azimuts! Déplacez-vous si vous souhaitez être encore plus efficace : rien ne vaut le dialogue et l'échange de visu.En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Vénus vous donne l'occasion de faire un peu de shopping, de rendre visite à votre amie ou à votre soeur. Il est temps de sortir hors des sentiers battus...Côté coeur, votre aura semble pâlir et vos tentatives de séduction s'avèrent vaines. Sur le plan financier, si vous frôlez le découvert ne vous en étonnez pas. Halte aux dépenses!Par ailleurs, Mercure semble vous pousser à communiquer et cela peut vous inciter à prendre des contacts, à aller au-devant des gens et des événements car vous ne tenez pas en place!Cependant, vous avez parfois des difficultés pour vous exprimer. Evitez les discussions épineuses et les joutes verbales, vous risquez de jeter de l'huile sur le feu.Avec Mars dans votre septième secteur, les échanges avec vos partenaires ou collaborateurs ne sont pas forcément faciles mais peuvent se révèler constructifs.L'opposition de Mars à votre Soleil génère un climat de tensions avec votre partenaire. Voyez de quelle façon vous pouvez désamorcer les choses. Avec de l'humour et des sourires, peut-être?", "En ce moment, vos pensées sont orientées vers les acquisitions et les gains personnels, ce qui vous permet toutes les audaces dans le domaine financier... si la conjoncture le permet!De plus, rien ne semble vous freiner, votre confiance en la vie revient avec plus de force. Vos amis vous soutiennent dans vos projets. Au travail, n'hésitez pas à faire valoir vos compétences.Vénus vous invite à sortir un peu de vos habitudes ou de votre tour d'ivoire. Que ce soit votre partenaire, votre soeur ou une amie proche, on vous écoutera avec attention.Sur le plan intellectuel Mercure vous pousse à communiquer: vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.La semaine devrait se révéler particulièrement fructueuse dans le domaine professionnel car vous travaillez d'arrache pied. Pensez aussi à... lever le pied!Grâce à un Neptune harmonique, vous percevez des vérités essentielles sur la Nature, la Vie, la spiritualité. Vous êtes plus souvent en phase avec votre âme.Grâce à un Uranus harmonique, vous rencontrez des personnes originales, indépendantes le plus souvent, et cela vous permet de développer quelque chose de neuf dans votre vie.Avec Saturne en harmonique, vous pouvez concrétiser soit une création, soit une démarche sociale, ou bien vous arrivez à un but que vous vous étiez fixé." ],
  "verseau": ["", "C'est une bonne semaine pour exploiter vos dons, artistiques notamment, et pour faire valoir vos goûts, vos préférences, vos valeurs personnelles.Vénus vous invite à sortir un peu de vos habitudes ou de votre tour d'ivoire. Que ce soit votre partenaire, votre soeur ou une amie proche, on vous écoutera avec attention.Comme Vénus vous est favorable, vous êtes le plus souvent aimable, dans le plein sens du terme, vous vous sentez de bonne humeur, l'âme légère et le coeur ouvert.Avec Mercure dans votre troisième maison solaire, vous avez un très bon contact avec les jeunes, les ados surtout. Vous communiquez tous azimuts!L'aspect harmonique de Mercure vous invite à prendre la parole, soit pour négocier soit pour exprimer vos sentiments. Excellente période pour les amitiés.Cette semaine encore, l'énergie dynamique de Mars vous pousse à vous dépasser. A force de vous investir autant, vous allez dépasser vos objectifs!Avec le transit persistant de Pluton, vous vivez une \"crise de foi\" qui chamboule votre vie. Une psychothérapie peut se révéler profitable. Travaillez sur votre amour-propre et votre besoin de reconnaissance.", "Cette semaine est favorable au rentrées d'argent mais pour consolider vos acquis, évitez de trop dépenser dans le superflu.Côté finances, vous pouvez faire des économies, ou tout au moins faire rentrer un peu plus d'argent dans votre bourse.Et comme Vénus vous est favorable, c'est peut-être le bon moment pour demander de l'attention, des câlins à votre partenaire. Un cadeau dans l'air?Avec Mercure dans votre seconde maison solaire, votre communication ou votre sens de la négociation peuvent vous rapporter un peu plus que d'ordinaire. Profitez-en pour mettre des sous de côté!L'aspect harmonique de Mercure vous invite à prendre la parole, soit pour négocier soit pour exprimer vos sentiments. Excellente période pour les amitiés.Toujours côté professionnel, Mars vous donne une pêche incroyable et vous donne l'occasion de vous dépasser. N'en faites pas trop, car votre santé pourrait en pâtir...Avec Jupiter en harmonie avec votre signe, tout vient à vous plus aisément : opportunités, facilités, aides providentielles. Profitez-en bien!", "Cette semaine, vous êtes la star! Sans trop gonfler vos chevilles, permettez-vous de mettre en avant vos capacités, vos dons et qualités. Si si!Vénus vous donne l'occasion de mettre un peu d'argent de côté ou de vous faire plaisir en effectuant un achat. Si vous êtes artiste, exprimez votre sensualité.Avec Mercure dans votre seconde maison solaire, c'est une bonne semaine pour réaliser quelques bonnes affaires. Vous savez négocier comme il se doit...Mars dans votre cinquième maison solaire vous donne la pêche pour innover de façon créative. Les enfants pourraient vous inspirer quelque chose de particulier.Avec Uranus en dissonance, cette période peut être perturbante. Relaxez-vous plus souvent, même si tout semble vous vous dépasser. Au positif, ce transit vous invite à vous exprimer différemment." ],
  "poissons": ["", "Voilà une bonne période pour faire valoir vos capacités, parler de vous et montrer que votre personnalité sait s'affirmer, se mettre en avant... quand vous le voulez bien!Vénus vous permet de cultiver l'un de vos dons, artistiques notamment, ou de vous faire plaisir en effectuant un achat. Rentrée d'argent possible.Mercure vous donne de la persuasion: vous pouvez consacrer un peu de temps à effectuer des achats car c'est une bonne période, dans la mesure où votre budget le permet.Cette semaine encore, vos activités vous prennent du temps mais vous y prenez du plaisir, aussi cela vous semble moins pénible que d'habitude.", "Cette semaine, vous pouvez vous mettre en valeur, oser parler de vos qualités et dons intrinsèques. Soignez votre look et... souriez!En cette période d'anniversaire, on vous entoure, on s'occupe de vous, on vous met en vedette et cela vous fait plaisir. Les cadeaux et la fête sont autant de joies qui vous rappellent qui vous êtes pour les autres. Pensez à les remercier!Avec une Vénus amie, vous pouvez rayonner plus que d'ordinaire, ce qui vous vaut quelques compliments et félicitations pour votre look ravageur.Avec une Vénus amie, vous pouvez soigner votre look et accepter tous les rendez-vous. Vous aurez certainement beaucoup de succès.Avec Mercure dans votre première maison solaire, vous brillez particulièrement dans les occasions où vous avez à démontrer, convaincre ou expliquer. Bonne semaine pour le commerce!Cette semaine encore, vos activités vous prennent du temps mais vous y prenez du plaisir, aussi cela vous semble moins pénible que d'habitude.Mars étant en harmonie avec votre Soleil, vous traversez une période assez agitée, durant laquelle vous avez beaucoup de choses à faire, mais vous contrôlez efficacement grâce à votre dynamisme et à votre courage.Si vous êtes de nature gourmande, sachez que Jupiter en carré avec votre signe peut correspondre à des excès, aussi évitez de vous jeter sur la boîte de chocolat pour compenser.", "Voilà une semaine où vous pouvez prendre du recul par rapport aux récents événements et... enfin souffler. Profitez-en pour méditer ou simplement vous relaxer dans le silence.C'est la période de votre anniversaire, voilà donc une bonne occasion pour faire la fête ; mais également pour faire le point sur l'année écoulée.Côté coeur, votre charme et votre magnétisme attirent tous les regards. Plus prosaïquement, vous rayonnez et vous avez plus confiance en vous.Avec Mercure dans votre première maison solaire, vous avez l'occasion de faire entendre votre voix, de convaincre grâce à vos propos ou vos connaissances personnelles.Cette semaine, vous préférez rester chez vous pour terminer ce que vous aviez commencé il y a quelque temps. Quand on va jusqu'au bout, on prépare un nouveau cycle et on entrevoit d'autres horizons...Avec la conjonction de Neptune sur votre Soleil, vous avez quelquefois tendance à planer, à poursuivre un rêve chimérique ou à tomber sous le charme de personnes qui peuvent vous mener par le bout du nez.Avec un Uranus harmonique, vous avez la possibilité de vous ouvrir à un nouvel entourage. Si vous évitez les groupes sectaires et les partis réactionnaires, vous pouvez renouveler votre cercle d'amis.Avec Saturne en transit sur votre Soleil, votre vitalité est amoindrie et vous ressentez fréquemment de la fatigue. En fait, vous avez surtout besoin de silence et de calme...Grâce au Noeud Nord qui transite votre Soleil, vous pouvez rencontrer une personne qui assume à votre égard le rôle du père, ou qui vous éclaire en mettant vos potentialités en valeur." ]
}
