{
  "date": "2025-03-20",
  "belier": ["", "Cette période est favorable à une introspection car cela vous permet de prendre du recul. Faites tout de même attention à ne pas broyer du noir, cela pourrait nuire à votre santé psychique.C'est la période de votre anniversaire. Le moment de l'année où vous êtes sur le devant de la scène, où le monde tourne autour de vous! Sans que cela vous fasse gonfler les chevilles, appréciez...Côté coeur, vous pouvez rayonner plus facilement grâce à votre magnétisme. Si vous êtes célibataire, c'est le moment d'accepter les rendez-vous.Et comme Vénus transite votre Soleil, l'Amour est au rendez-vous. Que vous soyez célibataire ou en couple, votre charme et votre sex appeal peuvent faire des ravages!Avec Mercure dans votre première maison solaire, vous brillez particulièrement dans les occasions où vous avez à démontrer, convaincre ou expliquer. Bonne semaine pour le commerce!De plus, votre assurance persuasive et vos compétences professionnelles vous permettent de tirer des plans sur la comète avec beaucoup de facilité. En affaires vous visez la productivité.Avec la présence de Mars dans votre quatrième maison solaire, des discussions familiales épineuses pourraient être abordées. Ne vous énervez pas...Avec Pluton harmonique, votre magnétisme s'accroît et vous n'avez aucune difficulté à conserver votre \"self-control\". N'ayez crainte de vous affirmer dans le cadre de vos activités.Le long transit de Neptune sur votre Soleil ne vous permet pas vraiment d'être lucide. Parfois vous êtes dans la confusion, les fantasmes ou le rêve éveillé. Demandez conseil à l'un de vos proches.", "Cette semaine peut devenir fatigante sur le plan psychologique, aussi réservez-vous quelques moments de repos ou pratiquez la méditation. Et ne dramatisez pas!Et comme Vénus transite votre douzième maison solaire, vous préférez vous isoler un peu afin de mieux écouter les battements de votre coeur, et ceux de l'être aimé.Avec Mercure dans votre douzième maison solaire, cette semaine pourrait être consacrée à l'étude en solitaire ou à la méditation. Vous avez besoin de silence pour réfléchir...C'est également le bon moment pour mettre en route les projets qui vous tiennent à coeur. Votre compétence et votre facilité à communiquer vous ouvrent toutes les portes. Foncez!Cette semaine, si vous avez beaucoup à faire à la maison, faites en sorte que l'ambiance n'en pâtisse pas. Des discussions familiales pourraient être tendues, alors n'oubliez pas de décompresser...Avec Mars en dissonance, vous traversez une période assez agitée, ce qui peut engendrer une certaine nervosité, voire de l'agressivité. Quelle mouche vous a piquée ?Grâce à l'aspect harmonique de Jupiter, tout paraît plus simple, plus joyeux, plus vivant. Quand l'amour va, tout va! Profitez-en pour vous laisser un peu vivre...", "Voilà une semaine où l'agitation du monde semble vous fatiguer ou vous lasser. Profitez-en pour prendre le large et lâcher du lest afin d'élever votre esprit...Côté coeur, vous préférez l'intimité de votre maison au brouhaha de la société, cela vous permet de vous recentrer un peu.Et comme Mercure transite votre douzième maison solaire, c'est une période d'introspection qui peut vous amener à réfléchir en profondeur sur le sens de votre vie.Cette semaine peut devenir très dynamique et prolifique si vous pensez à multiplier les contacts, à tenir informées vos connaissances de vos activités récentes.Avec la quadrature de Mars, vous risquez fort de péter un plomb, soit dans votre travail soit dans votre famille. Pensez à faire du sport pour vous défouler!" ],
  "taureau": ["", "Cette période peut être l'occasion de vous faire de nouveaux amis. Mais pour cela, il est nécessaire de sortir de votre tanière ou... de votre bureau!Avec Vénus dans votre douzième maison solaire, vous pourriez avoir l'impression que l'on ne vous aime pas. Pourquoi ne pas mettre votre partenaire dans la confidence?Et comme Mercure transite votre douzième maison solaire, une réflexion intime et profonde vous permettra de faire mûrir vos pensées...Cette semaine peut devenir très dynamique et prolifique si vous pensez à multiplier les contacts, à tenir informées vos connaissances de vos activités récentes.La dissonance de Pluton vous met périodiquement à nu, ce qui vous est désagréable mais cela vous oblige à devenir plus authentique, socialement comme sentimentalement.", "Cette semaine est favorable à l'élaboration de projets, une période d'ouverture et de communication. Sachez tenir compte de l'avis des autres, surtout celui de vos amis.Avec Vénus dans votre onzième maison solaire, votre soeur ou l'une de vos meilleures amies pourrait vous inviter à une soirée. Acceptez son invitation.Par ailleurs, Mercure vous pousse à communiquer: vous pouvez réunir vos amis autour d'un verre ou d'une table. De nouveaux projets peuvent en découler.Le rapport au voisinage pourrait devenir quelque peu tendu si vous persistez à vouloir avoir raison à tout prix. Lâchez prise et faites preuve de souplesse...Mars étant en harmonie avec votre Soleil, vous traversez une période assez agitée, durant laquelle vous avez beaucoup de choses à faire, mais vous contrôlez efficacement grâce à votre dynamisme et à votre courage.", "Cette semaine, vous pouvez ouvrir votre esprit à de nouveaux projets ou à de nouvelles pistes à explorer. Pensez aussi à ouvrir votre maison à vos amis!De plus, rien ne semble altérer votre joie de vivre, votre confiance en la vie. Vos amis le ressentent et vous soutiennent. Dans le domaine professionnel, vous pouvez vous surpasser, aussi n'hésitez pas à faire valoir vos compétences.Sur le plan affectif, prenez le temps de voir vos amis, de sortir avec eux, d'apprécier l'esprit d'équipe et le partage au sein d'un groupe.Et avec Mercure dans votre onzième maison solaire, c'est une semaine particulièrement intéressante, où le rapport aux médias pourrait être primordial pour les affaires en cours.C'est une bonne période pour faire des acquisitions dans le cadre de vos activités, mais voyez d'abord si vous pouvez vous le permettre...Mars harmonique à votre signe vous permet de mieux canaliser votre agressivité, de faire face sur plusieurs fronts et même de battre des records!Toujours en toile de fond, Neptune peut vous amener vers plus de créativité (si vous êtes artiste, l'inspiration est aisée) plus de sens philosophique ou plus de spiritualité.Avec Uranus transitant sur votre Soleil, vous évoluez vers plus de possibilités de réalisation, plus d'amis, plus de cordes à ajouter à votre arc. N'hésitez plus, osez relever les défis!La pratique du yoga, de la méditation ou de la prière peuvent vous apporter des réponses profondes et satisfaire le besoin d'ascèse et de recueillement inhérents au passage harmonique de Saturne." ],
  "gemeaux": ["", "Une semaine consacrée essentiellement à vos objectifs sociaux. Voyez ce que vous pouvez faire pour avancer et définissez vos priorités. Bonne chance!C'est aussi une période des plus bénéfiques en ce qui concerne vos projets. Votre moral est au beau fixe et vous voyez l'avenir sous un jour radieux. Toute négociation ou signature de contrat est des plus favorables.Côté coeur, vous pouvez consacrer un peu de temps à vos projets, surtout avec la gent féminine. Bonne complicité avec votre propre fille si vous en avez.Et comme Vénus vous est favorable, c'est peut-être le bon moment pour demander de l'attention, des câlins à votre partenaire. Un cadeau dans l'air?Avec Mercure dans votre onzième maison solaire, c'est une période excellente pour réunir vos amis ou pour organiser une escapade en week end.Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.C'est une semaine où vous devez travailler dans un état d'esprit plus mesuré, constructif et concentré. Les opportunités de gains restent présentes.Toujours en toile de fond, Pluton vous permet de devenir plus authentique, socialement mais aussi sentimentalement. De ce fait, votre magnétisme agit incontestablement.Grâce à un Neptune harmonique, les révélations et les prises de conscience sont fréquentes. Vous avez la possibilité d'accéder à des vérités qui, jusque-là, vous échappaient.", "L'occasion vous est donnée de gravir quelques marches de plus sur le plan social ou professionnel ou d'arriver au but fixé. Osez vous mettre en avant et faire valoir vos capacités!Sur le plan pécuniaire Vénus peut vous inciter à mettre la barre un peu plus haut, à faire valoir vos dons et qualités. Soignez votre look et n'ayez crainte de vous mettre en avant!Comme Mercure vous donne une certaine maîtrise, vous pouvez réussir à imposer vos idées dans le cadre de votre travail, à faire aisément passer l'information ou les directives.De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Mars en second secteur solaire vous invite à concrétiser ce que vous projetiez il y a quelque temps, mais il faut vous donner les moyens de le faire.Avec Jupiter en transit sur votre Soleil, une période de chance et de joie s'ouvre devant vous. Alors, profitez au maximum de la Vie, faites la fête et ne pensez qu'au présent.", "Une semaine où vous pouvez saisir l'occasion de monter d'un échelon dans le cadre de votre travail ou d'atteindre vos objectifs. Mais il est nécessaire de vous mettre en avant!Toutefois, la vitalité n'est pas au rendez-vous et vous rechignez devant l'effort à accomplir. Prenez un peu de recul en vous relaxant ou en allant vous ressourcer dans la Nature.Avec Vénus dans votre dixième maison solaire, vous pouvez viser un peu plus haut et obtenir une récompense en récoltant le fruit de vos efforts.Avec Mercure en dixième maison solaire, vous mettez tout en oeuvre pour faire aboutir vos projets professionnels. Grâce à une bonne communication, vous pouvez mettre toutes les chances de votre côté !Le transit de Mars dans votre première maison solaire vous confère une énergie exceptionnelle. A vous de l'utiliser à bon escient. Canalisez vos impulsions...Sous le transit en carré de Neptune, il est fréquent de sombrer dans la rêverie, l'alcool, les addictions ou la simple paresse. Veillez à garder les pieds sur Terre!Saturne en carré à votre Soleil vous fait actuellement revenir à l'école : celle de la Vie, qui nécessite d'accepter les leçons données par les plus anciens, de respecter les horaires et les lois.Avec les Noeuds Lunaires en carré avec votre signe, vous voilà à la croisée des chemins et vous êtes la seule personne qui peut choisir. Faites-le en votre âme et conscience." ],
  "cancer": ["", "Cette semaine est l'occasion d'entreprendre tous azimuts! Un week end ou un petit voyage est même possible, si toutefois vos finances et votre emploi du temps vous le permettent.Toutefois, vous manquez de punch ou de motivation. Votre famille ou votre milieu professionnel vous pose problème? Ce climat ne dure que quelques jours, aussi ne dramatisez pas...Sur le plan pécuniaire Vénus peut vous inciter à mettre la barre un peu plus haut, à faire valoir vos dons et qualités. Soignez votre look et n'ayez crainte de vous mettre en avant!Des dépenses impromptues, voire inutiles, sont probables si vous n'écoutez pas la voix de la sagesse. Que cherchez-vous à compenser? Voilà un début de piste...Par ailleurs, Mercure vous donne une certaine maîtrise et vous pouvez réaliser de bonnes affaires ou bien réussir à imposer vos idées dans le cadre de votre travail.L'aspect dissonant de Mercure coïncide avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant un frère ou un ami proche. Reprenez contact rapidement...C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Neptune en dissonance vous égare parfois sur des comportements à risques, comme les addictions. Veillez à ce que cela ne nuise pas à votre cercle familial ou dans votre sphère professionnelle.", "Cette semaine peut être consacrée à des contacts ou une collaboration avec les pays étrangers. Osez voir les choses en grand, dans la mesure où la conjoncture le permet...Et comme Vénus transite votre neuvième maison solaire, vous pouvez faire une rencontre lors d'un stage, d'une formation ou d'un voyage à l'étranger.En ce moment Mercure vous donne des envies d'aventure : vous avez besoin d'évasion, de faire un break ou de voyager. Parlez-en à vos proches et voyez si ça les intéresse.Le transit de Mercure en carré à votre Soleil peut coïncider avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant votre famille ou votre travail. Relativisez leur importance...Une nouvelle donne côté professionnel pourrait vous mettre sur le devant de la scène. Il est permis d'oser, alors montrez de quoi vous êtes capable!Avec Mars en transit, vous disposez d'une énergie peu commune et vous pouvez abattre un travail qui d'ordinaire vous aurait pris plus de temps. Au volant, calmez-vous!", "Voilà une semaine où les horizons semblent s'élargir, où l'envie d'évasion ou d'évolution se fait plus pressante. Des nouvelles de l'étranger pourraient arriver...C'est aussi une période positive, durant laquelle vous avez le vent en poupe, une forme éblouissante et une aura des plus lumineuses! Profitez-en pour faire valoir vos qualités et mettre en avant vos principaux atouts.Et comme Vénus transite votre neuvième maison solaire, vous pouvez faire une rencontre lors d'un stage, d'une formation ou d'un voyage à l'étranger.En ce moment Mercure vous donne des envies d'aventure : vous avez besoin d'évasion, de faire un break ou de voyager. Parlez-en à vos proches et voyez si ça les intéresse.Avec Mars dans votre douzième secteur, votre santé peut devenir préoccupante. Reposez-vous et mettez à profit cette pause pour préparer la suite de vos activités.Avec Mars en transit, il suffit que quelqu'un vous contrarie pour que vous \"sortiez de vos gonds\", mais ne cédez à aucun prix à la violence. Au volant, soyez prudent!Toujours en toile de fond, Neptune vous prédispose à vous laisser aller à la rêverie, à prendre la Vie du bon côté, à lâcher prise avec les vicissitudes du quotidien.Avec un Uranus harmonique, vous avez la possibilité de vous ouvrir à un nouvel entourage. Si vous évitez les groupes sectaires et les partis réactionnaires, vous pouvez renouveler votre cercle d'amis.Avec Saturne en harmonique, votre vitalité et votre moral reviennent, vous ne rechignez ni à la besogne ni à l'effort et vous vous surpassez même parfois!" ],
  "lion": ["", "Une semaine où les problèmes d'argent peuvent se résoudre, où les rentrées peuvent remettre à flot le navire. Mais le capitaine doit bien maintenir le gouvernail...C'est aussi une période des plus bénéfiques en ce qui concerne vos projets. Votre moral est au beau fixe et vous voyez l'avenir sous un jour radieux. Toute négociation ou signature de contrat est des plus favorables.Et comme Vénus transite votre neuvième maison solaire, vous avez envie d'évasion, d'aventure, de dépaysement. Que diriez-vous d'une escapade en amoureux?De plus, Vénus augmente votre magnétisme aussi, si vous êtes célibataire, profitez de ces quelques jours pour vous rendre plus disponible. Soignez votre look!Avec Mercure dans votre neuvième maison solaire, cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.De plus, vous bénéficiez de circonstances favorables pour communiquer, faire de bonnes affaires ou tout simplement pour vous déplacer. Vous vous adaptez aisément à ce qui se passe autour de vous.Avec Mars dans votre douzième secteur, votre santé peut devenir préoccupante. Reposez-vous et mettez à profit cette pause pour préparer la suite de vos activités.Si Pluton en opposition semble amener à vous des personnes manipulatrices ou destructrices, demandez-vous qui les attire ainsi. Et retrouvez au plus vite la Lumière!Grâce à un Neptune harmonique, cette période est propice à un voyage ou à une croisière, surtout en amoureux. Evitez toutefois la compagnie de personnes louches.", "Une semaine où les problèmes d'argent peuvent se résoudre, où les rentrées peuvent remettre à flot le navire. Mais le capitaine doit bien maintenir le gouvernail...Côté argent, des rentrées sont au programme. Qu'elles viennent des organismes sociaux ou sous forme de rétributions, elles sont prévues...Avec Mercure dans votre huitième maison solaire, évitez de faire une fixation sur les problèmes d'ordre pécuniaire. \"Plaie d'argent n'est pas mortelle\", dit le proverbe.Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.Cette semaine vous devriez faire une pause dans le cadre de vos activités afin de prendre du recul. Un temps pour l'action et un temps pour la réflexion...Grâce à l'aspect harmonique de Jupiter, vous pouvez réaliser de bonnes affaires si vous êtes dans le commerce. Mais pensez à renvoyer l'ascenseur de temps en temps!", "Durant cette période, vous réalisez que les crises sont parfois salutaires, elles permettent de prendre conscience des véritables enjeux de la vie. Attention à votre argent et ne pensez pas qu'au sexe!Côté argent, il se pourrait que des rentrées imprévues viennent mettre \"du beurre dans les épinards\". A moins que votre partenaire vous fasse un cadeau?Avec Mercure dans votre huitième maison solaire, des rentrées d'argent sont au programme. Ou des problèmes d'ordre pécuniaire si les tendances astrales sont dissonantes...Voici une semaine où vos projets peuvent prendre forme. Veillez à entretenir une bonne ambiance au travail, surtout si vous travaillez en groupe ou en équipe.Avec Uranus en dissonance, vous vivez une période où rien ne se passe comme prévu, où des événements inattendus ou des surprises pas toujours agréables surviennent. Gardez votre calme..." ],
  "vierge": ["", "Une semaine très intéressante s'ouvre, avec des accords possibles, des partenariats avantageux, dans la mesure où vous faites preuve d'ouverture et d'esprit de conciliation.Avec Vénus dans votre huitième maison solaire, des rentrées d'argent sont au programme mais des dépenses aussi. Rééquilibrez votre budget et prévoyez à moyen terme.Et comme Mercure transite votre huitième maison solaire, les soucis d'argent vous prennent un peu la tête. Un frère ou l'un de vos amis pourrait vous aider à faire face.Cette semaine est favorable aux lancements de nouveaux projets, aussi sachez vous entourer d'amis ou de collaborateurs efficaces et motivés.", "Une semaine très intéressante s'ouvre, avec des accords possibles, des partenariats avantageux, dans la mesure où vous faites preuve d'ouverture et d'esprit de conciliation.Sur le plan affectif, vous pouvez apprécier la compagnie de l'être aimé car vous êtes plutôt sensible à son charme et à son magnétisme.Mercure vous engage à dialoguer: vous êtes particulièrement à l'écoute de votre partenaire ou de vos collaborateurs. Cultivez l'attention, la compréhension et le partage.Cette semaine vous pouvez démarrer de nouveaux projets, mais si vous travaillez en équipe veillez à ne pas prendre la mouche pour des broutilles...Mars étant en harmonie avec votre signe, vous avez la pêche et vous le montrez, que ce soit dans le domaine professionnel ou avec vos proches, qui se demandent si vous avez mangé du lion!Avec Jupiter en carré à votre Soleil, des dépenses imprévues peuvent gréver votre budget. Avant d'emprunter à nouveau, voyez si vous pouvez vous passer de certains achats.", "Une semaine où vous devez accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Une bonne entente commence souvent par une écoute attentive.Vous n'avez pas trop la pêche? Ne vous inquiétez pas, cette ambiance astrale ne dure que quelques jours, aussi relativisez les problèmes et décontractez-vous.Côté coeur, vous pourriez faire une rencontre, discuter avec une personne agréable ou, tout au moins, apprécier un climat agréable dans votre couple.Avec Mercure dans votre septième maison solaire, vous êtes particulièrement à l'écoute de votre partenaire ou de vos collaborateurs. Attention, compréhension et partage.Cette semaine est sans doute pour vous l'occasion de monter d'un échelon dans l'échelle sociale. Mettez en avant votre savoir faire, faites aboutir vos projets.Mars étant en harmonie avec votre Soleil, vos désirs sont mieux canalisés, votre agressivité mieux contrôlée, ce qui vous permet d'effectuer des tâches qui d'ordinaire vous auraient pris plus de temps.Avec Neptune en opposition, vous êtes susceptible de vous égarer dans une relation sans lendemains. Demandez conseil à l'un de vos proches avant de vous engager.Uranus vous ouvre positivement à la nouveauté et mais vous gardez l'esprit ouvert et vous acceptez aisément les remises en question lorsqu'elles sont nécessaires.Avec Saturne en opposition, il se peut que vous vous braquiez ou que vous n'acceptiez pas les critiques ou les conseils. Pourtant, vous finirez par reconnaître leur valeur.Avec le Noeud Sud en conjonction à votre Soleil, certaines personnes du passé peuvent vous recontacter. Sans être passéiste, prenez le temps de les écouter avant de passer à autre chose." ],
  "balance": ["", "Cette semaine, le toit de votre maison ne risque pas de vous tomber sur la tête! Excepté si vous bossez à la maison, car le travail s'accumule et il faut arriver à tout assurer!Avec le Soleil en opposition, c'est votre partenaire ou vos collaborateurs qui sont à l'honneur. Laissez-leur le devant de la scène, et réjouissez-vous de leur joie.Avec Vénus dans votre septième maison solaire, vous prenez plaisir à dialoguer, à échanger, à partager des moments agréables en couple.Toutefois, Vénus boude votre signe et ce n'est peut-être pas le bon moment pour lui demander des câlins (ou des cadeaux). Patientez seulement quelques jours...Par ailleurs, avec Mercure dans votre septième maison solaire, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!Cependant, si vous souhaitez que vos proches vous comprennent, vous devez faire quelques efforts pour être plus à l'écoute. Évitez de compliquer les choses en restant sur des idées négatives.Cette semaine est sans doute pour vous l'occasion de monter d'un échelon dans l'échelle sociale. Mettez en avant votre savoir faire, faites aboutir vos projets.Toujours en toile de fond, Pluton vous permet de devenir plus authentique, socialement mais aussi sentimentalement. De ce fait, votre magnétisme agit incontestablement.Neptune en opposition au Soleil natal prédispose aux illusions dans le rapport aux autres. Evitez de croire que le prince charmant existe. Le bonheur est... à l'intérieur!", "Une période assez nerveuse s'annonce, avec pas mal de choses à faire ou à assurer. Ménagez-vous tout de même quelques heures de repos pour ne pas péter les plombs...Vénus dans votre sixième maison solaire vous aide à mieux supporter la routine et le train train quotidien. Les collègues de travail semblent un peu plus aimables que d'ordinaire.Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement en verve dans vos activités. De la parole au geste en un dixième de seconde!L'opposition de Mercure vous invite à être à l'écoute de votre conjoint et de vos collaborateurs sociaux. Evitez de camper sur votre position et préférez l'ouverture.Mars dans votre dixième maison solaire vous permet de vous affirmer davantage dans le cadre de vos activités. Prenez les commandes et affirmez votre savoir faire.Avec la dissonance de Mars, vous attirez parfois à vous des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas avec la sécurité!Grâce à l'aspect harmonique de Jupiter, votre enthousiasme et votre pêche reviennent. Vous constatez que l'on apprécie votre compagnie, votre jovialité, votre générosité.", "Une semaine où votre activité est votre souci majeur, et cela peut altérer votre forme. Ne forcez pas les choses et réservez-vous quelques plages de silence pour faire le point...Vénus en transit dans votre sixième maison solaire amène une meilleure ambiance dans vos activités, voire même des rentrées d'argent inattendues...Et avec Mercure dans votre sixième maison solaire, vous pratiquez la polyvalence avec succès dans vos activités: au travail, on vous voit partout et... on vous entend surtout!Avec Mars dans votre neuvième secteur, un voyage à l'étranger ou un déplacement dans le cadre de vos activités pourrait élargir votre horizon professionnel.Avec la dissonance de Mars, vous tombez souvent sur des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas au rallye !" ],
  "scorpion": ["", "En ce moment, tout vous pousse à créer, à profiter de la vie et des bienfaits terrestres, à faire vibrer votre coeur et à partager tout cela avec les êtres que vous aimez.Et Vénus dans votre sixième maison solaire pourrait amener des rentrées d'argent inattendues, surtout si vous travaillez dans le commerce. Bonne atmosphère au travail.Côté profession, Mercure stimule votre intellect et vous pouvez être particulièrement efficace pour argumenter, convaincre, négocier et faire valoir vos idées.Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous appréciez travailler dans des conditions qui vous permettent d'innover et d'élargir vos horizons professionnels.Avec le carré persistant de Pluton, vous avez l'impression de ne plus voir la fin du tunnel. Pourtant, si vous jetez un regard en arrière, vous pouvez apprécier le chemin parcouru...", "Voilà une semaine plutôt réjouissante puisqu'elle est consacrée soit aux enfants, soit aux amours, soit à la créativité. Ou bien les trois, avec un peu de chance!Côté coeur, Vénus vous invite à prendre un peu de plaisir avec votre partenaire. Si vous êtes célibataire, ouvrez l'oeil et le bon!Avec Mercure dans votre cinquième maison solaire, la communication avec les enfants passe très bien. Vous savez stimuler leur potentiel créatif.Avec Mars dans votre neuvième secteur, un voyage à l'étranger ou un déplacement dans le cadre de vos activités pourrait élargir votre horizon professionnel.Mars harmonique à votre signe vous permet de mieux canaliser votre agressivité, de faire face sur plusieurs fronts et même de battre des records!", "Voilà une semaine qui devrait vous rapprocher de vos enfants, si vous en avez. A moins que vous la consacriez à vos amours, ce qui serait aussi réjouissant...De plus, vous avez le vent en poupe et votre forme est éclatante. Cela peut vous permettre de faire valoir vos capacités et de vous imposer, au travail comme dans la famille.Sur le plan affectif, Vénus vous invite à l'amour. Que ce soit pour votre partenaire ou pour vos enfants, votre coeur déborde de tendresse et d'affection.Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.Toujours côté professionnel, une rentrée d'argent vous permet de mieux appréhender les prochaines semaines. Mais ne relâchez surtout pas l'effort.Mars harmonique à votre signe vous permet de mieux canaliser votre agressivité, de faire face sur plusieurs fronts et même de battre des records!Vous vivez une période où l'imaginaire et les rêves prennent plus de place que d'habitude. Neptune vous inspire, surtout si vous avez des capacités artistiques.Avec Uranus en opposition, vous ressentez la pression de votre entourage, que l'on vous juge ou qu'on vous critique. Parlez-en à un proche afin d'avoir un troisième point de vue.Un Saturne harmonique vous confronte à la réflexion mais celle-ci est constructive. En fait, vous avez besoin de silence et de calme pour mieux vous organiser." ],
  "sagittaire": ["", "Voilà une semaine où les rapports familiaux occupent souvent votre esprit. Puisque vous pensez à vos proches, pourquoi ne pas lancer l'idée d'une invitation à la maison?De plus, vous avez le vent en poupe et une forme des plus éblouissantes. Ce qui vous permet de faire valoir vos capacités et vous mieux vous imposer, au travail comme dans la famille.Sur le plan affectif, Vénus vous invite à prendre un peu de temps pour ceux que vous aimez. Très bon contact avec les enfants et créativité au top!De plus, une Vénus harmonieuse augmente votre magnétisme, et si vous êtes célibataire cette semaine pourrait être le départ d'une nouvelle histoire d'amour.Et comme Mercure passe dans votre cinquième maison solaire, le verbe devient créateur et vous passez de l'idée à la conception immédiate. Prenez des notes!De plus, les affaires semblent reprendre et les résultats suivent, ce que vos collaborateurs apprécient. Vous savez convaincre et gagner la confiance.Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent devenir obsessionnels. Intérieurement, essayez de découvrir ce que vous cherchez à compenser ou... parlez-en à votre psy.Avec un Pluton harmonique, vous pouvez retrouver un second souffle, une force intérieure étonnante, un magnétisme et une foi inébranlables. Affirmez-vous davantage!Grâce à un Neptune harmonique, vous avez besoin de rêver, de délaisser quelque peu les affaires courantes. Si vos finances s'y prêtent, pourquoi ne pas prendre des vacances?", "Cette semaine, vous avez plutôt envie de rester chez vous ou de ronronner au foyer. Profitez bien de la chaleur familiale mais ne vous coupez pas pour autant du monde extérieur.Avec Vénus dans votre quatrième maison solaire votre soeur, votre fille ou votre meilleure amie, pourrait bien débarquer à l'improviste et cela vous réjouira.Et comme Mercure transite votre quatrième maison solaire, vous pourriez avoir de grandes discussions avec l'un de vos frères ou l'un de vos proches voisins.L'aspect harmonique de Mercure vous invite à vous exprimer plus souvent, à prendre des rendez-vous et à faire de bonnes affaires.Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent devenir obsessionnels. Intérieurement, essayez de découvrir ce que vous cherchez à compenser ou... parlez-en à votre psy.Pour peu que vous vous laissiez aller, des colères peuvent être réveillées par l'opposition de Jupiter à votre Soleil. S'emporter ou faire la tête n'a jamais arrangé quoi que ce soit !", "Une semaine plutôt tranquille, où la famille et le foyer tiennent une place prépondérante. Soyez à l'écoute des besoins de vos proches et accordez-leur toute l'attention qu'ils méritent.Toutefois, vous manquez de tonus et vous avez tendance à vous décourager. Cette baisse de forme ou d'énergie ne dure que quelques jours, aussi ménagez-vous et ne forcez pas trop les choses.Côté coeur, vous pouvez apprécier le bonheur simple d'être à la maison, tout simplement! Une soirée ou une fête familiale en perspective?Et avec Mercure dans votre quatrième maison solaire, vous voilà dans les papiers et les affaires à traiter jusqu'au cou! Pensez à vous aérer un peu...Cette semaine est l'occasion de travailler en tandem avec votre partenaire ou vos collaborateurs, et c'est à vous de vous mettre à son rythme. Restez souple et évitez d'être trop exigeant...Avec le carré de Neptune, vous nagez parfois en plein brouillard, dans votre cercle familial comme dans la sphère sociale. Faites le point dans ces domaines et restez lucide.Le carré dissonant de Saturne vous donne l'occasion de \"remettre les pendules à l'heure\" et ainsi, de vous détacher des buts illusoires ou irréalisables dans le court terme.Avec les Noeuds Lunaires en carré à votre Soleil, vous hésitez sans doute entre deux voies possibles. L'important est de ne pas régresser sur votre chemin de vie." ],
  "capricorne": ["", "Une semaine où la communication prime, où les déplacements sont plus fréquents. Si vous êtes dans le commerce, vous ne chômez pas et cela peut donner de bons résultats.Durant quelques jours, vous pourriez ressentir un léger découragement accompagné d'une baisse de vitalité. Manque de vitamines, de magnésium? Ou tout simplement de repos...Avec Vénus dans votre quatrième maison solaire, vous avez envie de rester chez vous et de ronronner en famille. Une fête familiale en perspective?Néanmoins, avec Vénus en carré à votre Soleil, des dépenses inutiles sont probables. Que cherchez-vous à compenser de la sorte? Voilà un début de réflexion à méditer...En outre, Mercure semble vous retenir au foyer: vous pouvez prendre un peu de temps à bricoler à la maison, ou donner les coups de fil que vous deviez passer.Le transit de Mercure en carré à votre Soleil peut coïncider avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant votre famille ou votre travail. Relativisez leur importance...Toujours côté professionnel, cette semaine reste particulièrement tendue, avec des risques de disputes. Ne prenez pas à coeur tout ce que l'on peut vous dire et essayez de mettre à profit les avis que l'on vous donne.Avec Neptune en carré à votre Soleil, vous adhérez parfois à des utopies qui ne sont que le reflet de vos propres idéaux. Aussi évitez de vous engager dans des groupes sectaires ou extrémistes.", "Voilà une semaine où vous ne chômez pas, même si vous restez à la maison. Exprimez-vous, que ce soit avec les frères et soeurs ou les amis. Et avec le sourire SVP!Vénus vous donne l'occasion de sortir un peu de vos habitudes ou de votre tour d'ivoire. Répondez à cette invitation de votre amie ou de votre soeur, vous ne le regretterez pas.Sur le plan intellectuel Mercure vous pousse à communiquer: vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.Cependant, vous avez du mal à vous exprimer. Aussi, évitez les discussions épineuses et les joutes verbales, vous risqueriez de vous emmêler les pinceaux!Toujours côté professionnel, cette semaine est sous tension et vous devez agir en tenant compte de vos partenaires ou associés. Si on vous en demande trop, restez calme et mettez les choses au point avec diplomatie.Avec Mars en opposition, vous ressentez fortement l'agressivité de vos proches. Au lieu de réagir vertement à leurs propos, désamorcez avec de l'humour et des sourires.", "Une période très animée s'annonce, avec moult contacts à la clé et de nombreuses discussions. Les déplacements se multiplient et peuvent donner de bons résultats.De plus, vous êtes souvent en bonne forme, optimiste et efficace. Donnez un coup d'accélérateur à vos projets, vous avez le vent en poupe alors profitez-en!Vénus vous donne l'occasion de faire un peu de shopping, de rendre visite à votre amie ou à votre soeur. Il est temps de sortir hors des sentiers battus...Avec Mercure dans votre troisième maison solaire, c'est une semaine où la communication prime, avec un très bon contact avec les ados et avec vos voisins.Avec Mars dans votre sixième secteur solaire, vous consacrez tout votre temps à vos activités et cela commence à porter ses fruits. Pensez tout de même à lever le pied...Avec Mars en opposition, l'agressivité de vos proches pourrait vous irriter. Au lieu de réagir spontanément à leurs propos, désarmez-les avec humour et désinvolture.Grâce à un Neptune harmonique, vous devenez beaucoup plus sensible à la musique, à l'art, à la poésie. Si vous faites preuve de vigilance et que vous gardez les pieds sur terre, vous nagez dans le bonheur !Uranus vous permet de vous mettre au courant de tout ce qui est à la pointe de l'innovation et du progrès. Laissez derrière vous les anciennes méthodes et lancez-vous vers le futur!Avec le soutient de Saturne, des satisfactions sont à espérer sur le plan social ou administratif. Si vous en faites la demande, vous pouvez bénéficier de l'aide de personnes haut placées." ],
  "verseau": ["", "En ce moment, vos pensées sont orientées vers les acquisitions et les gains personnels, ce qui vous permet toutes les audaces dans le domaine financier... si la conjoncture le permet!De plus, votre vitalité est accrue, vous rayonnez dans le cercle de vos amis et votre pouvoir créatif est renforcé. Vous vous sentez efficace, fertile, ce qui vous permet de former de nouveaux projets.De plus, Vénus augmente votre magnétisme aussi, si vous êtes célibataire, profitez de ces quelques jours pour vous rendre plus disponible. Soignez votre look!Par ailleurs, Mercure semble vous pousser à communiquer et cela peut vous inciter à prendre des contacts, à aller au-devant des gens et des événements car vous ne tenez pas en place!De plus, les affaires semblent reprendre et les résultats suivent, ce que vos collaborateurs apprécient. Vous savez convaincre et gagner la confiance.Cette semaine, le travail pourrait être plus laborieux que d'ordinaire. Aussi est-il préférable de le vivre au mieux, en vous organisant pour le rendre efficace et agréable.Toujours en toile de fond, Pluton en conjonction à votre Soleil provoque une crise intérieure qui vous met à nu, mais qui débouchera sur une métamorphose de votre personnalité et de votre pouvoir créatif.Vous vivez une période où l'imaginaire et les rêves prennent plus de place que d'habitude. Neptune vous inspire, surtout si vous avez des capacités artistiques.", "Voilà une bonne semaine pour tenter de thésauriser, pour faire fructifier vos acquis, ou plus prosaïquement pour faire vos comptes...Vénus vous permet de cultiver l'un de vos dons, artistiques notamment, ou de vous faire plaisir en effectuant un achat. Rentrée d'argent possible.Et comme Mercure transite votre seconde maison solaire, c'est le moment de thésauriser. Parlez-en à votre banquier. Des rentrées d'argent qui tardaient un peu sont possibles cette semaine.De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Cette semaine, le travail pourrait être plus laborieux que d'ordinaire. Aussi est-il préférable de le vivre au mieux, en vous organisant pour le rendre efficace et agréable.Grâce à l'aspect harmonique de Jupiter, vous vivez des moments agréables, vous participez à des fêtes, vous rencontrez des personnes qui vous aident, qui vous épaulent dans vos entreprises.", "C'est une bonne semaine pour exploiter vos dons, artistiques notamment, et pour faire valoir vos goûts, vos préférences, vos valeurs personnelles.Vénus vous permet de cultiver l'un de vos dons, artistiques notamment, ou de vous faire plaisir en effectuant un achat. Rentrée d'argent possible.Et comme Mercure transite votre seconde maison solaire, vous pouvez effectuer des achats car c'est une bonne période, dans la mesure où votre budget le permet.Mars dans votre cinquième maison solaire vous incite à créer, dans l'un de vos domaines préférés, quelque chose qui vous stimule, vous motive particulièrement.Avec Uranus en dissonance, il se peut que vous adoptiez un comportement réactionnaire face au changement : isolement, bouderie, rupture avec l'entourage. Lâchez prise avec le passé !" ],
  "poissons": ["", "Cette semaine, vous êtes la star! Sans trop gonfler vos chevilles, permettez-vous de mettre en avant vos capacités, vos dons et qualités. Si si!Côté finances, vous pouvez faire des économies, ou tout au moins faire rentrer un peu plus d'argent dans votre bourse.Et avec Mercure dans votre seconde maison solaire, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.Mars dans votre cinquième maison solaire vous donne la bougeotte, que ce soit dans vos amours comme dans vos créations. Bonne complicité avec les enfants.", "Cette semaine, vous êtes la star! Sans trop gonfler vos chevilles, permettez-vous de mettre en avant vos capacités, vos dons et qualités. Si si!Côté coeur, si vous êtes célibataire vous pouvez rayonner plus facilement. Si vous êtes en couple, votre partenaire est plus sensible à votre charme.Sur le plan intellectuel Mercure vous donne de l'assurance, vous pouvez mieux communiquer avec les autres car on vous écoute. Mais sachez tout de même doser!Mars dans votre cinquième maison solaire vous donne la bougeotte, que ce soit dans vos amours comme dans vos créations. Bonne complicité avec les enfants.Mars étant en harmonie avec votre Soleil, si vous pratiquez un sport vous pouvez vous surpasser car vous débordez d'énergie, de courage et de volonté. Un record à la clef ?Si vous êtes de nature dépensière, sachez que Jupiter en carré à votre Soleil peut correspondre avec des envies, aussi évitez de faire les magasins tous les jours pour compenser.", "Voilà le bon moment pour sortir de l'ombre ou du doute. Pleins feux sur la star, et c'est vous! Il est temps d'oser vous mettre en valeur, de parler de vous et de vos qualités.C'est le moment de l'année où vous êtes la vedette, où vos proches vous prouvent qu'ils vous aiment. Mais... n'oubliez pas de leur renvoyer l'ascenseur!Vénus est à vos côtés et votre aura peut alors devenir plus lumineuse. Si vous êtes célibataire, ouvrez les yeux et ne refusez aucun rendez-vous.Avec Mercure dans votre première maison solaire, vous avez l'occasion de faire entendre votre voix, de convaincre grâce à vos propos ou vos connaissances personnelles.Cette semaine, si vous avez du temps à consacrer à votre maison, profitez-en pour terminer ce que vous aviez commencé il y a quelques jours. Cela libérera votre esprit.Mars étant en harmonie avec votre Soleil, vous débordez d'énergie et les efforts physiques ne vous font pas peur. Si vous faites du sport, vous pouvez même battre des records!Avec Neptune en transit, vous devenez depuis quelque temps plus sensible à la musique, à l'art, à la poésie. Mais pensez toutefois à faire preuve de vigilance et à garder les pieds sur terre.Uranus vous ouvre les ports de l'inattendu, de l'innovation, et ce dans tous les domaines de votre vie : création, amours, enfants, loisirs, voyages. Sachez accueillir le nouveau.Saturne en transit sur votre Soleil vous demande de faire une pause dans vos démarches sociales ou dans votre travail. Faites le point avant de continuer à avancer...Le Noeud Nord en conjonction à vote Soleil peut vous inciter à voler de vos propres ailes, quite à prendre des risques dans un premier temps. Restez prudent mais sachez oser !" ]
}
