{
  "date": "2024-07-16",
  "belier": ["", "Une période très famille, où vous prenez plaisir à cocooner auprès des vôtres. Profitez-en pour faire un peu de bricolage ou de repassage (en écoutant votre musique préférée, c'est plus agréable!).Côté coeur, vous savez apprécier la présence de l'être aimé, aller voir un bon spectacle, ou bien jouer tout simplement avec les enfants.De plus, Vénus est en harmonie avec votre signe. L'un de vos proches pourrait vous inviter à une soirée, vous faire un cadeau ou plus simplement des compliments.Mercure stimulant votre créativité, vous pourriez consacrer un peu de temps à vos enfants; si vous n'en avez pas à vos créations, et si vous n'en avez pas... à vous faire plaisir!En ce moment, vos actions peuvent se concrétiser et vos démarches aboutir, surtout si elles sont en rapport avec vos propres valeurs ou vos créations.Pluton est avec vous, vous retrouvez une certaine confiance en vous, en vos réelles capacités. Et vous avez parfois l'impression de vivre une seconde naissance.Neptune vous ouvre à la poésie, à la spiritualité, à la musique et à la joie de vivre, mais parfois vous manquez de réalisme et vous avez tendance à planer...Si vous vous trouviez récemment dans une voie qui ne nous convenait pas vous réalisez, grâce au Noeud Nord dans votre signe, que vous perdez votre temps, et que vous pouvez vous réaliser par vous-même.", "Cette semaine, vous avez plutôt envie de rester chez vous ou de ronronner au foyer. Profitez bien de la chaleur familiale mais ne vous coupez pas pour autant du monde extérieur.Côté sentiments, vous avez plutôt envie de rester chez vous et de ronronner en famille. Une soirée ou une fête familiale en perspective?Mercure stimulant votre créativité, vous pourriez consacrer un peu de temps à vos enfants; si vous n'en avez pas à vos créations, et si vous n'en avez pas... à vous faire plaisir!De plus, les affaires semblent reprendre et les résultats suivent, ce que vos collaborateurs apprécient. Vous savez convaincre et gagner la confiance.C'est une semaine favorable aux rentrées d'argent grâce à votre engagement dans votre secteur professionnel, mais attention aux dépenses inconsidérées !Le Noeud Nord dans votre signe peut amener une prise de conscience plus aiguë de votre véritable personnalité. Suivez la petite voix intérieure qui vous indique le chemin qui vous convient le mieux.Un aspect harmonique de Jupiter vous porte comme une belle vague et vous prenez plaisir à surfer ainsi, dans la joie et la bonne humeur. Profitez-en bien!", "Une semaine où la communication devient primordiale, où les déplacements sont plus fréquents. Vous écrivez, vous téléphonez, vous envoyez des mails et cela peut donner de bons résultats.Cependant, un rien vous contrarie, que ce soit dans la famille ou au travail. A moins que vous fassiez preuve de patience et de diplomatie, ce qui arrangerait tout le monde?Avec Vénus dans votre quatrième maison solaire votre soeur, votre fille ou votre meilleure amie, pourrait bien débarquer à l'improviste et cela vous réjouira.Et comme Mercure transite votre quatrième maison solaire, vous pourriez avoir de grandes discussions avec l'un de vos frères ou l'un de vos proches voisins.De plus, vous bénéficiez de circonstances favorables pour communiquer, faire de bonnes affaires ou tout simplement pour vous déplacer. Vous vous adaptez aisément à ce qui se passe autour de vous.Mars en second secteur solaire vous invite à concrétiser ce que vous projetiez il y a quelque temps, mais il faut vous donner les moyens de le faire." ],
  "taureau": ["", "En ce moment, vos pensées sont essentiellement orientées vers la communication, les contacts et les rencontres. Vous vous déplacez plus fréquemment que d'ordinaire.Avec Vénus dans votre quatrième maison solaire, vous prenez beaucoup de plaisir à être en famille ou simplement à jouir de votre maison pleinement.Toutefois, avec Vénus en dissonance, vous bougonnez, vous râlez facilement. Ne laissez pas la frustration vous gagner, exprimez vos désirs plus clairement.Et puisque Mercure semble vous retenir à la maison, vous pouvez prendre un peu de temps à ranger la maison, ou à mettre enfin les papiers à jour.Avec Mars dans votre premier secteur solaire vous prenez le taureau par les cornes et vous ne le lâchez pas! Attention toutefois à ne pas trop l'énerver...Avec le transit de Pluton en carré à votre Soleil, c'est une longue période de remises en question qui vous font parfois toucher le fond. Mais c'est pour mieux rebondir... vers la Lumière et la libération !", "Une semaine qui peut devenir très dynamique et prolifique si vous pensez à multiplier les contacts, à passer les coups de fil importants, à échanger au maximum.Côté coeur, misez sur la communication. Les déplacements peuvent être plus fréquents que d'ordinaire et plus fructueux, surtout pour des rendez-vous amoureux...Et comme Mercure transite votre quatrième maison solaire, vous pourriez avoir de grandes discussions avec l'un de vos frères ou l'un de vos proches voisins.Cependant, le carré de Mercure vous invite à la prudence. Si vous travaillez dans le commerce, c'est plutôt morose mais cela ne dure que quelques jours. Patience...C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Un Saturne harmonique vous confronte à la réflexion mais celle-ci est constructive. En fait, vous avez besoin de silence et de calme pour mieux vous organiser.", "Vous pouvez profiter de cette semaine pour faire vos comptes. Si le bilan est bon, faites-vous plaisir mais pensez à gâter également ceux qui vous entourent!De plus, vous avez le vent en poupe et votre forme est éclatante. Cela peut vous permettre de faire valoir vos capacités et de vous imposer, au travail comme dans la famille.Côté coeur, misez sur la communication. Les déplacements peuvent être plus fréquents que d'ordinaire et plus fructueux, surtout pour des rendez-vous amoureux...Avec Mercure dans votre troisième maison solaire, c'est une semaine où la communication prime, avec un très bon contact avec les ados et avec vos voisins.Mais le transit de Mercure en carré à votre Soleil peut coïncider avec des maladresses, gestuelles comme verbales. Faites aussi attention à vos factures et... à vos dépenses aussi!La période reste favorable pour démarrer quelque chose qui vous tient à coeur ou pour prendre de nouvelles initiatives dans le cadre de vos activités. Foncez!Avec Mars en transit, il suffit que quelqu'un vous contrarie pour que vous \"sortiez de vos gonds\", mais ne cédez à aucun prix à la violence. Au volant, soyez prudent!Grâce à un Neptune harmonique, vous avez besoin de rêver, de délaisser quelque peu les affaires courantes. Si vos finances s'y prêtent, pourquoi ne pas prendre des vacances?Uranus en transit vous pousse à changer d'amis, d'entourage professionnel ou de cadre de vie. Vous pouvez vous intégrer aisément à un groupe, une équipe, un mouvement dans lequel vous trouvez votre place." ],
  "gemeaux": ["", "Vous pouvez profiter de cette semaine pour faire vos comptes. Si le bilan est bon, faites-vous plaisir mais pensez à gâter également ceux qui vous entourent!Côté coeur, misez sur la communication. Les déplacements peuvent être plus fréquents que d'ordinaire et plus fructueux, surtout pour des rendez-vous amoureux...Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.Avec Mercure dans votre troisième maison solaire, c'est une semaine où la communication prime, avec un très bon contact avec les ados et avec vos voisins.Mars en transit dans votre douzième secteur solaire vous oblige à suspendre vos activités pour quelque temps. Faites un bilan de santé et reposez-vous...Pluton est avec vous, vous retrouvez une certaine confiance en vous, en vos réelles capacités. Et vous avez parfois l'impression de vivre une seconde naissance.Grâce à un Neptune harmonique, vous devenez beaucoup plus sensible à la musique, à l'art, à la poésie. Si vous faites preuve de vigilance et que vous gardez les pieds sur terre, vous nagez dans le bonheur !", "C'est une semaine où les négociations vont bon train, où vous réfléchissez à la meilleure façon d'augmenter vos revenus, ou de valoriser vos acquis.Vénus vous donne beaucoup de goût, tant dans le domaine culinaire où vous pouvez exceller que dans le domaine artistique. Osez innover et surprendre!Avec Mercure dans votre troisième maison solaire, c'est une semaine où vous vous sentirez \"au four et au moulin\"! Mais très prolifique, surtout si vous êtes dans le commerce.De plus, vous bénéficiez de circonstances favorables pour communiquer, faire de bonnes affaires ou tout simplement pour vous déplacer. Vous vous adaptez aisément à ce qui se passe autour de vous.Cette période est plutôt favorable à une rétrospective de vos actions passées durant les douze derniers mois, afin de voir ce qui a abouti concrètement et préparer sereinement l'avenir.Avec Saturne en carré à votre Soleil, vous réalisez que vos ambitions ont besoin d'être relativisées, car vous vous apercevez des difficultés réelles pour atteindre vos buts. Faites le point.Jupiter est avec vous! Profitez-en pour négocier ce prêt ou ce crédit avec votre banquier, à demander l'augmentation, une avance ou un service particulier à votre employeur.", "Grâce à votre bonne volonté et à votre vitalité, vous ne ratez pas une occasion de vous mettre en valeur. Profitez-en pour faire passer ce que vous avez à dire en ce moment.Côté amour, voilà une semaine où vous pouvez passer des moments sensuels avec votre partenaire, et même recevoir un cadeau de sa part...Avec Mercure dans votre seconde maison solaire, votre communication ou votre sens de la négociation peuvent vous rapporter un peu plus que d'ordinaire. Profitez-en pour mettre des sous de côté!L'aspect harmonique de Mercure vous pousse à exprimer, soit oralement soit par écrit, les idées qui vous traversent l'esprit. Des amis ou des collègues de travail peuvent y contribuer.Cette semaine vous pourriez mettre vos activités en suspens, surtout si vous ressentez de la fatigue au travail. L'occasion de faire le point, pour mieux rebondir ensuite...Avec le carré de Neptune, vous percevez des vérités essentielles, mais il est conseillé d'attendre la fin du transit pour vous assurer que vous n'avez pas trop rêvé." ],
  "cancer": ["", "Grâce à votre bonne volonté et à votre vitalité, vous ne ratez pas une occasion de vous mettre en valeur. Profitez-en pour faire passer ce que vous avez à dire en ce moment.Côté finances, vous pouvez espérer gagner un peu plus d'argent que d'habitude. Excellente semaine si vous êtes dans le commerce!Avec Mercure dans votre seconde maison solaire, votre communication ou votre sens de la négociation peuvent vous rapporter un peu plus que d'ordinaire. Profitez-en pour mettre des sous de côté!Toujours côté professionnel, Mars dans votre onzième maison solaire vous donne envie de lancer de nouveaux projets ou de finaliser les plus récents.Toujours en toile de fond, le transit de Neptune en carré à votre Soleil vous prédispose aux rêveries diurnes, aux erreurs et aux illusions. Evitez de remettre à demain ce que vous pouvez faire le jour même.Les Noeuds Lunaires en dissonance avec votre signe vous mettent dans une position inconfortable : ça passe ou ça casse. Sachez faire le bon choix!", "Voilà une bonne période pour rebondir, en misant sur un nouvel état d'esprit plus positif, une nouvelle stratégie qui vise à mettre en valeur vos potentialités intrinsèques.Avec une Vénus amie, vous pouvez plus aisément convaincre ou séduire. Votre aura est plus lumineuse et votre voix plus chaleureuse, voire... envoûtante!Et comme Mercure vous donne de la persuasion, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.Cette période est favorable au travail en équipe. Si vous travaillez en indépendant, demandez à vos amis ce qu'ils pensent de vos nouveaux projets.Un Saturne harmonique vous confronte à la réflexion mais celle-ci est constructive. En fait, vous avez besoin de silence et de calme pour mieux vous organiser.Avec les Noeuds Lunaires en carré avec votre signe, vous voilà à la croisée des chemins et vous êtes la seule personne qui peut choisir. Faites-le en votre âme et conscience.", "Cette semaine est l'occasion de vous mettre en retrait ou de vous recentrer afin de mieux appréhender l'avenir. Mais ne vous angoissez pas pour autant sur le futur!En cette période d'anniversaire, vous voici à l'aube d'une nouvelle année personnelle et vous pouvez en faire ce dont vous avez envie. Abandonnez les anciens schémas de pensée et voyez si vous pouvez rebondir de façon différente.Côté coeur, vous pouvez rayonner plus facilement grâce à votre magnétisme. Si vous êtes célibataire, c'est le moment d'accepter les rendez-vous.Avec Mercure dans votre première maison solaire, vous pouvez mieux communiquer avec les autres car on vous écoute. Mais sachez tout de même doser!Avec Mars dans votre onzième secteur, cette période est favorable au travail en équipe. Une réunion d'amis autour d'un projet commun peut en résulter.Avec Mars en aspect harmonique, vous pouvez multiplier les initiatives et même si vous avez beaucoup de travail, cela vous galvanise car vous assurez, quoi qu'il arrive !Toujours en toile de fond, Neptune vous prédispose à vous laisser aller à la rêverie, à prendre la Vie du bon côté, à lâcher prise avec les vicissitudes du quotidien.Uranus vous ouvre positivement à la nouveauté, à des événements inattendus ou à des surprises mais cela se passe bien car vous avez l'esprit ouvert et le sens de l'humour!" ],
  "lion": ["", "Cette période est favorable à une introspection car cela vous permet de prendre du recul. Faites tout de même attention à ne pas broyer du noir, cela pourrait nuire à votre santé psychique.Côté coeur, si vous êtes célibataire vous pouvez rayonner plus facilement grâce à votre magnétisme. En couple, votre partenaire devrait fondre de désir...Avec Vénus qui passe sur votre Soleil, vous dégagez une aura particulièrement brillante qui attire tous les regards. De plus, cela vous rend aimable, ce qui ne gâche rien!Mercure vous donnant plus d'assurance, vous pouvez mieux vous exprimer et faire passer plus aisément vos idées. Bonne période pour un oral d'examen, une conférence ou une plaidoirie.La semaine reste propice à un avancement dans le cadre de votre activité. Mais il faut que vous vous donniez les moyens de réussir. Aussi tâchez de bien planifier les tâches.La présence de Pluton en opposition vous donne l'impression que \"l'enfer c'est les autres\". Mais réfléchissez et voyez si les personnes que vous fréquentez n'étaient que le reflet de vos propres peurs?Grâce à un Neptune harmonique, vous devenez beaucoup plus sensible à la musique, à l'art, à la poésie. Si vous faites preuve de vigilance et que vous gardez les pieds sur terre, vous nagez dans le bonheur !", "Cette semaine peut devenir fatigante sur le plan psychologique, aussi réservez-vous quelques moments de repos ou pratiquez la méditation. Et ne dramatisez pas!Et comme Vénus transite votre douzième maison solaire, vous préférez vous isoler un peu afin de mieux écouter les battements de votre coeur, et ceux de l'être aimé.Mercure vous donnant plus d'assurance, vous pouvez mieux vous exprimer et faire passer plus aisément vos idées. Bonne période pour un oral d'examen, une conférence ou une plaidoirie.Comme Mercure transite votre Soleil, vous pouvez profiter de cette période favorable pour sonner à toutes les portes, prendre des rendez-vous importants ou contacter des personnes influentes.Mars dans votre dixième maison solaire vous permet de vous affirmer davantage dans le cadre de vos activités. Prenez les commandes et affirmez votre savoir faire.Avec Jupiter en harmonie avec votre signe, tout vient à vous plus aisément : opportunités, facilités, aides providentielles. Profitez-en bien!", "Cette période peut être l'occasion de vous faire de nouveaux amis. Mais pour cela, il est nécessaire de sortir de votre tanière ou... de votre bureau!Et comme Vénus transite votre douzième maison solaire, vous préférez vous isoler un peu afin de mieux écouter les battements de votre coeur, et ceux de l'être aimé.Et comme Mercure transite votre douzième maison solaire, une réflexion intime et profonde vous permettra de faire mûrir vos pensées...L'aspect harmonique de Mercure vous invite à prendre la parole aussi souvent que vous pensez être dans le vrai. Excellente période pour les amitiés.Cette semaine vos efforts devraient être consacrés essentiellement à vos objectifs sociaux et même récompensés si vous avez fait preuve de sérieux ces dernières semaines.Avez-vous remarqué que, avec Mars en dissonance, vous tombez souvent sur des personnes pressées, stressées ou agressives ? Attention aux accrochages en voiture!Avec Uranus qui transite en carré à votre Soleil, vous voilà dans l'obligation de changer. Il est préférable d'avoir l'esprit ouvert, de ne pas trop regarder en arrière et d'accepter les remises en question." ],
  "vierge": ["", "Cette période est l'occasion de planter des graines pour des projets en communs. Sachez partager ces belles idées avec vos amis afin qu'elles fleurissent rapidement.Sur le plan affectif, vous préférez vous isoler un peu afin de mieux écouter les battements de votre coeur, et ceux de l'être aimé.Par ailleurs, Mercure vous invite à la réflexion: cette semaine pourrait être consacrée à l'étude en solitaire ou à la méditation. Vous avez besoin de silence pour réfléchir...Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Vous pourrez saisir les opportunités qui se présentent dans le domaine professionnel, notamment celles en rapport avec l'étranger.", "Voilà une semaine où les amis et les projets comptent beaucoup. Soyez dans un esprit de partage et d'ouverture à la nouveauté. Vous en tirerez de grandes joies.Et avec Vénus dans votre onzième maison solaire, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Avec Mercure dans votre douzième maison solaire, certaines réflexions vous amènent aux portes de la spiritualité. Prenez la peine de vous attarder...Cette semaine est l'occasion d'apprendre de nouvelles techniques ou d'expérimenter d'autres horizons dans le cadre de votre travail. Soyez disponible.Et comme Saturne est en opposition à votre Soleil, la confrontation avec l'autorité est inévitable. Acceptez de bonne grâce les conseils que l'on vous donne.Si vous êtes de nature dépensière, sachez que Jupiter en carré à votre Soleil peut correspondre avec des envies, aussi évitez de faire les magasins tous les jours pour compenser.", "La semaine est propice à un avancement dans le cadre de votre activité. Les efforts passés payent et tout est possible, dans la mesure où vous faites preuve de volonté et de sérieux.De plus, vous êtes le plus souvent en bonne forme, optimiste et efficace. Profitez-en pour donner un coup d'accélérateur à vos projets, à peaufiner vos créations ou à optimiser vos compétences.Avec Vénus qui transite votre onzième maison solaire, prenez le temps de revoir vos amis, d'apprécier l'esprit d'équipe et le partage au sein d'un groupe.Avec Mercure dans votre onzième maison solaire, c'est une période excellente pour réunir vos amis ou pour organiser une escapade en week end.Cette semaine est l'occasion d'entreprendre une action à long terme dans le cadre de vos activités. Vous avez le vent en poupe, alors profitez-en!Mars étant en harmonie avec votre signe, vous avez la pêche et vous le montrez, que ce soit dans le domaine professionnel ou avec vos proches, qui se demandent si vous avez mangé du lion!L'opposition de Neptune à votre Soleil prédispose parfois aux illusions dans le domaine relationnel. Evitez de croire que le miracle existe. Le bonheur est... à l'intérieur!Avec un Uranus harmonique, vous avez la possibilité de vous ouvrir à un nouvel entourage. Si vous évitez les groupes sectaires et les partis réactionnaires, vous pouvez renouveler votre cercle d'amis." ],
  "balance": ["", "L'occasion est là de faire valoir vos capacités ou vos qualités sur le plan professionnel. Si vous avez suffisamment préparé le terrain, on reconnaîtra votre valeur.Avec Vénus dans votre onzième maison solaire, votre soeur ou l'une de vos meilleures amies pourrait vous inviter à une soirée. Acceptez son invitation.Comme Vénus vous est favorable, vous êtes le plus souvent aimable, dans le plein sens du terme, vous vous sentez de bonne humeur, l'âme légère et le coeur ouvert.Avec Mercure dans votre onzième maison solaire, la fraternité et la solidarité sont au goût du jour. Et si vous organisiez une petite fête ensemble?Côté travail, une remise en question pourrait s'imposer dans la façon dont vous gérez vos affaires. Mais vous pouvez la désamorcer en prenant en compte les intérêts de vos partenaires et en passant de la parole aux actes.Avec un Pluton harmonique, vous vivez une renaissance de la foi qui \"booste\" votre vie, avec une force intérieure étonnante. Orientez votre créativité vers plus d'affirmation et d'audace.Avec l'opposition de Neptune, vous avez tendance à projeter sur autrui vos proches rêves ou vos fantasmes. Avant de vous lancer dans l'aventure, assurez-vous de sa sincérité.Le transit du Noeud Sud peut vous faire rencontrer une personne qui a compté pour vous dans le passé. Gardez toutefois à l'esprit que reproduire les schémas du passé ne fait guère évoluer...", "La semaine est propice à un avancement dans le cadre de votre activité. Les efforts passés payent et tout est possible, dans la mesure où vous faites preuve de volonté et de sérieux.Et avec Vénus dans votre dixième maison solaire, vous pouvez récolter le fruit de vos efforts, que ce soit dans le domaine pécuniaire que dans la sphère affective.Et comme Mercure transite votre onzième maison solaire, une réunion d'amis pourrait donner naissance à un projet enthousiasmant. Acceptez les opinions d'autrui et coopérez.L'aspect harmonique de Mercure vous invite à prendre la parole, soit pour négocier soit pour exprimer vos sentiments. Excellente période pour les amitiés.Cette semaine les problèmes d'argent peuvent devenir préoccupants. Faire l'autruche ne résoud rien, il est temps de passer concrètement à l'action et de faire les choix qui s'imposent.Avec le Noeud Sud dans votre signe, une période de réajustement de vos capacités est souhaitable. Demandez-vous si vous avancez comme vous le voulez ou si vous avez l'impression de régresser.Avec Jupiter en harmonie avec votre signe, vous pouvez mettre la barre plus haut en faisant valoir vos qualités et vos compétences. On vous écoute, on vous remarque et on vous respecte.", "Cette semaine est l'occasion d'entreprendre tous azimuts! Un week end ou un petit voyage est même possible, si toutefois vos finances et votre emploi du temps vous le permettent.De plus, vous n'êtes pas au top en ce moment et votre forme parfois vacillante. Voilà une bonne occasion pour lâcher prise et pour penser à vous accorder un peu de repos et de calme...Sur le plan des finances, Vénus peut vous inciter à viser un peu plus haut dans la hiérarchie. Si d'autres transits l'indiquent, une augmentation est possible.Sur le plan professionnel, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet ou mener rondement une affaire.Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent devenir obsessionnels. Intérieurement, essayez de découvrir ce que vous cherchez à compenser ou... parlez-en à votre psy." ],
  "scorpion": ["", "Une période propice à une ouverture d'esprit susceptible de vous aider à évoluer différemment, que ce soit par un enseignement, une rencontre spirituelle ou un contact avec l'étranger.Avec Vénus dans votre dixième maison solaire, vous pouvez vivre une consécration sur le plan social, surtout si vous êtes artiste ou un personnage public.Néanmoins, avec Vénus en carré à votre Soleil, des dépenses inutiles sont probables. Que cherchez-vous à compenser de la sorte? Voilà un début de réflexion à méditer...Comme Mercure vous donne une certaine maîtrise, vous pouvez réussir à imposer vos idées dans le cadre de votre travail, à faire aisément passer l'information ou les directives.Avec Mars dans votre septième secteur, il peut y avoir de l'agressivité dans l'air avec votre partenaire ou vos collaborateurs. N'oubliez pas que tout ce qui s'oppose est complémentaire.Avec la dissonance persistante de Pluton, un sentiment de révolte ou d'insatisfaction profonde vous habite. Orientez votre créativité vers plus d'authenticité.", "Cette semaine peut être consacrée à des contacts ou une collaboration avec les pays étrangers. Osez voir les choses en grand, dans la mesure où la conjoncture le permet...Et avec Vénus dans votre neuvième maison solaire, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage.Et comme Mercure transite votre dixième maison solaire, toutes vos pensées sont orientées vers les buts à atteindre. Et si vous en parliez autour de vous?Néanmoins, votre état d'esprit est peu enclin à la communication et vos démarches professionnelles moins prolifiques. Si vous travaillez dans le commerce, c'est plutôt morose avec le carré de Mercure...Toujours côté professionnel, cette semaine reste particulièrement tendue, avec des risques de disputes. Ne prenez pas à coeur tout ce que l'on peut vous dire et essayez de mettre à profit les avis que l'on vous donne.Avec le soutient de Saturne, des satisfactions sont à espérer sur le plan social ou administratif. Si vous en faites la demande, vous pouvez bénéficier de l'aide de personnes haut placées.", "Durant cette période, vous réalisez que les crises sont parfois salutaires, elles permettent de prendre conscience des véritables enjeux de la vie. Attention à votre argent et ne pensez pas qu'au sexe!De plus, votre vitalité est accrue, vous rayonnez dans le cercle de vos amis et votre pouvoir créatif est renforcé. Vous vous sentez efficace, fertile, ce qui vous permet de former de nouveaux projets.Côté coeur, vous pouvez faire une rencontre lors d'un stage, d'une formation ou d'un voyage à l'étranger. Si votre coeur est libre, n'hésitez pas!Avec Mercure dans votre neuvième maison solaire, votre tête est souvent ailleurs, dans un coin du monde que vous affectionnez ou accrochée dans les étoiles...Le transit de Mercure en carré à votre Soleil peut coïncider avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant votre famille ou votre travail. Relativisez leur importance...Vos collaborateurs ou associés pourraient vous demander des comptes et comme Mars est dans votre septième secteur, vous devriez tenir compte de leurs avis et faire preuve de diplomatie.Avec Mars en opposition, vous ressentez fortement les tensions de vos collègues ou de votre conjoint. Mais sachez que, le plus souvent, c'est vous qui en êtes à l'origine.Toujours en toile de fond, Neptune peut vous amener vers plus de créativité (si vous êtes artiste, l'inspiration est aisée) plus de sens philosophique ou plus de spiritualité.En toile de fond, Uranus en opposition vous invite à considérer un peu plus les autres, leurs goûts, leur originalité, et de les accepter comme ils vous acceptent." ],
  "sagittaire": ["", "Une semaine qui peut vous faire entrevoir la métamorphose nécessaire pour sortir de la crise actuelle. Evidemment, il est impératif de se remettre en question. En doutiez-vous?Et avec Vénus dans votre neuvième maison solaire, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage.De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Si vous êtes en couple, votre partenaire devrait craquer devant votre charme!Avec Mercure dans votre neuvième maison solaire, vous prenez plaisir à apprendre ou à découvrir lors d'un stage ou d'une formation. Soyez aux aguets...Toujours côté professionnel, Mars vous donne une pêche incroyable et vous donne l'occasion de vous dépasser. N'en faites pas trop, car votre santé pourrait en pâtir...Avec un Pluton harmonique, vous avez parfois l'impression qu'un nouvel être est en train d'émerger en vous, et cela vous amène à une conscience plus aiguë de votre pouvoir de renaissance.Grâce à un Neptune harmonique, les révélations et les prises de conscience sont fréquentes. Vous avez la possibilité d'accéder à des vérités qui, jusque-là, vous échappaient.", "Une semaine où la tentation est grande d'entretenir le mystère ou le secret autour de vous. Au-delà de l'effet de suspense, ne vaut-il pas mieux être le plus clair possible?Et comme Vénus transite votre huitième maison solaire, le sexe peut devenir préoccupant, voire obsessionnel. Mais n'oubliez pas d'écouter les battements de votre coeur...Avec Mercure dans votre neuvième maison solaire, cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Toujours côté professionnel, Mars vous donne une pêche incroyable et vous donne l'occasion de vous dépasser. N'en faites pas trop, car votre santé pourrait en pâtir...Saturne en carré à votre Soleil vous confronte à des épreuves, des soucis, tant dans votre sphère professionnelle que dans votre vie familiale. Faites un bilan de santé.Pour peu que vous vous laissiez aller, des colères peuvent être réveillées par l'opposition de Jupiter à votre Soleil. S'emporter ou faire la tête n'a jamais arrangé quoi que ce soit !", "Cette semaine est l'occasion d'accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Soyez à l'écoute et sachez peser le pour et le contre dans les dialogues.Côté argent, des rentrées sont au programme. Qu'elles viennent des organismes sociaux ou sous forme de rétributions, elles sont prévues...Et comme Mercure transite votre huitième maison solaire, vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à votre psy...Un Mercure harmonique vous invite à prendre plus souvent la parole, pour négocier comme pour exprimer vos sentiments. C'est une excellente période pour lier des amitiés.La semaine devrait se révéler particulièrement fructueuse dans le domaine professionnel car vous travaillez d'arrache pied. Pensez aussi à... lever le pied!Avec la dissonance de Neptune, il est facile de se laisser aller à la rêverie, à l'alcool, aux addictions et à la paresse. Veillez à garder les pieds sur Terre !" ],
  "capricorne": ["", "Une semaine où vous devez accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Une bonne entente commence souvent par une écoute attentive.Et comme Vénus transite votre huitième maison solaire, le sexe peut devenir préoccupant, voire obsessionnel. Mais n'oubliez pas d'écouter les battements de votre coeur...Et comme Mercure transite votre huitième maison solaire, vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à votre psy...Mars dans votre cinquième maison solaire vous donne la bougeotte, que ce soit dans vos amours comme dans vos créations. Bonne complicité avec les enfants.Neptune en dissonance vous fait frôler les comportements à risques, comme les addictions à l'alcool, aux produits illicites ou au cybersexe. Revenez sur Terre, dans la réalité!Les Noeuds Lunaires en carré à votre Soleil peuvent contrarier certains de vos projets. Demandez-vous si vous êtes en accord avec vous-même dans vos activités ou dans vos rapports aux autres...", "Une semaine très intéressante s'ouvre, avec des accords possibles, des partenariats avantageux, dans la mesure où vous faites preuve d'ouverture et d'esprit de conciliation.Côté sentiments, vous pouvez prendre plaisir à dialoguer, à échanger, à partager avec vos collaborateurs ou avec votre conjoint.Et comme Mercure transite votre huitième maison solaire, vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à votre psy...Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants, les amener dans un parc de loisirs ou faire du sport avec eux. Ils en seront ravis!Avec Saturne harmonique, ce qui s'élabore durant cette période a toutes les chances d'aboutir et de durer dans le temps. Idéal pour faire bâtir une demeure, monter une entreprise ou escalader une montagne !Le transit des Noeuds Lunaires en carré à votre Soleil peut vous amener à faire des choix. Si vous vous sentez en désaccord avec votre âme, prenez le chemin qu'elle préfère, ce sera le bon!", "Une période qui s'annonce plutôt besogneuse et fatigante, avec du travail en perspective. Avant de démarrer, assurez-vous que vous êtes à jour avec votre agenda...Vous n'avez pas trop la pêche? Ne vous inquiétez pas, cette ambiance astrale ne dure que quelques jours, aussi relativisez les problèmes et décontractez-vous.Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'amour que l'on vous porte, surtout celui de votre partenaire, de votre soeur ou de votre meilleure amie.Mercure vous engage à dialoguer: vous êtes particulièrement à l'écoute de votre partenaire ou de vos collaborateurs. Cultivez l'attention, la compréhension et le partage.Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants, les amener dans un parc de loisirs ou faire du sport avec eux. Ils en seront ravis!Mars étant en harmonie avec votre Soleil, vos désirs sont mieux canalisés, votre agressivité mieux contrôlée, ce qui vous permet d'effectuer des tâches qui d'ordinaire vous auraient pris plus de temps.Grâce à un Neptune harmonique, un climat mystérieux et fascinant vous emmène dans des états où les idées géniales fusent, et vous baignez parfois dans l'euphorie.Uranus vous ouvre les ports de l'inattendu, de l'innovation, et ce dans tous les domaines de votre vie : création, amours, enfants, loisirs, voyages. Sachez accueillir le nouveau." ],
  "verseau": ["", "Cette semaine, le travail devient préoccupant, et votre capital santé risque de chuter. Prenez le temps de vous relaxer, de faire une sieste quotidienne si vous le pouvez. Quand on veut on peut!Sur le plan affectif, vous pouvez apprécier la compagnie de l'être aimé car vous êtes plutôt sensible à son charme et à son magnétisme.Vénus étant en opposition, c'est votre partenaire qui a le beau rôle ou les honneurs. Ne forcez pas les choses, dans quelques jours les autres viendront de nouveau vers vous.Par ailleurs, Mercure vous incite à dialoguer, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!Mars dans votre quatrième maison solaire est favorable pour faire quelques travaux ou réparations dans votre maison. Un grand nettoyage dans l'air?Avec Pluton en transit vous avez fréquemment la sensation qu'une épée de Damoclès est suspendue au-dessus de votre tête. La bonne nouvelle c'est qu'elle ne tombe jamais! Seules vos craintes pourraient la matérialiser.Toujours en toile de fond, Neptune vous prédispose à la rêverie, vous invite au contact avec la Nature, à apprécier la Vie, à vous ouvrir la spiritualité. Profitez-en!", "Cette semaine, le travail devient préoccupant, et votre capital santé risque de chuter. Prenez le temps de vous relaxer, de faire une sieste quotidienne si vous le pouvez. Quand on veut on peut!Vénus dans votre sixième maison solaire peut vous faire rencontrer de charmantes personnes dans le cadre de votre travail. De la séduction dans l'air?Par ailleurs, Mercure vous incite à dialoguer, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!Néanmoins l'opposition de Mercure peut coïncider avec des courriers ou des mails qui vous contrarient. Tâchez de voir comment vous pouvez tourner cela à votre avantage...Avec la présence de Mars dans votre quatrième maison solaire, des discussions familiales épineuses pourraient être abordées. Ne vous énervez pas...Le transit harmonique de Jupiter vous permet de mettre la barre un peu plus haut, de prendre des risques (mesurés) dans le but d'une expansion. Osez relever les défis!", "En ce moment, tout vous pousse à créer, à profiter de la vie et des bienfaits terrestres, à faire vibrer votre coeur et à partager tout cela avec les êtres que vous aimez.Sur le plan affectif, rien de notable mais vous pouvez consacrer un peu plus de temps à vos activités coutumières, et même en tirer une certaine satisfaction.Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement en verve dans vos activités. De la parole au geste en un dixième de seconde!L'opposition de Mercure montre que les arguments utilisés par votre conjoint ou l'un de vos collaborateurs sociaux sont à prendre en considération. Soyez à leur écoute.Cette semaine, si vous avez du temps à consacrer à votre maison, profitez-en pour terminer ce que vous aviez commencé il y a quelques jours. Cela libérera votre esprit.Avec la dissonance de Mars, vous tombez souvent sur des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas au rallye !Avec Uranus en dissonance, vous vivez une période où rien ne se passe comme prévu, où des événements inattendus ou des surprises pas toujours agréables surviennent. Gardez votre calme..." ],
  "poissons": ["", "Cette semaine, vous pouvez trouver de l'inspiration et de la joie auprès des enfants ou de la personne qui fait battre votre coeur. Quoi de plus beau que l'amour?Vénus dans votre sixième maison solaire vous aide à mieux supporter la routine et le train train quotidien. Les collègues de travail semblent un peu plus aimables que d'ordinaire.Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement efficace pour argumenter, convaincre, négocier et faire valoir vos idées.C'est une bonne période pour communiquer tous azimuts! Cependant, veillez à décompresser de temps à autre car ce rythme ne pourra être soutenu trop longtemps.", "Cette semaine, consacrez un peu de temps à vos enfants ou à vos créations. Les loisirs sont aussi à l'honneur, alors pourquoi ne pas joindre l'utile à l'agréable!Côté coeur, vous savez apprécier la présence de votre partenaire, ou vous occuper de ceux que vous aimez. Très bon contact avec les enfants et créativité au top!Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement efficace dans votre travail, surtout si vous travaillez dans le commerce ou la communication.Vos déplacements pourraient se multiplier. Pensez à respirer un peu et ne pas en faire trop sinon votre agressivité pourrait se retourner contre vous!Le transit de Saturne sur votre Soleil, vous confronte à la solitude mais celle-ci est plus ou moins consciemment recherchée. En fait, vous avez surtout besoin de silence et de calme...Avec Jupiter en dissonance, la chance semble vous abandonner pour un temps. Les occasions de faire valoir vos capacités, de briller ou de vous mettre en valeur se font rares.", "Cette semaine, vous êtes plutôt \"maison\". Bricolage ou jardinage pour les hommes, rangement et décoration pour les femmes. Cuisine pour les deux?De plus, vous êtes souvent en bonne forme, optimiste et efficace. Donnez un coup d'accélérateur à vos projets, vous avez le vent en poupe alors profitez-en!Sur le plan affectif, Vénus vous invite à l'amour. Que ce soit pour votre partenaire ou pour vos enfants, votre coeur déborde de tendresse et d'affection.De son côté, Mercure stimule votre créativité, vous pouvez employer vos talents d'écrivain ou d'orateur à communiquer toutes vos idées à une clientèle ou un public.Côté boulot, la semaine reste orientée vers la communication avec vos proches, amis, voisins et fratrie. Attention aux risques de dispersion et aux imbroglios!Mars étant en harmonie avec votre Soleil, si vous êtes sans emploi cette période peut correspondre à une nouvelle embauche ou à une reprise, dans la mesure où d'autres transits planétaires le confirment.Toujours avec Neptune qui transite votre Soleil, vous devenez plus sensible à la musique, à la beauté, à la poésie. Toutefois, faites preuve de vigilance et veillez à garder les pieds sur terre.Avec un Uranus harmonique, vous avez envie de vous échapper de la réalité quotidienne, par des escapades entre amis ou par des voyages. Evadez-vous souvent mais évitez de fuir !" ]
}
