{
  "date": "2024-04-26",
  "belier": ["", "Vous pouvez profiter de cette semaine pour vous occuper un peu de vous, soigner votre look ou peaufiner votre image. Cela vous permettra de mieux rayonner en société.Côté coeur, votre charme et votre magnétisme attirent tous les regards. Plus prosaïquement, vous rayonnez et vous avez plus confiance en vous.Avec Mercure dans votre première maison solaire, vous n'hésitez pas à parler de vos connaissances, de vos compétences et cette semaine, tout le monde vous écoute!Toujours côté professionnel, si vous êtes d'un tempérament actif la période n'est pas favorable aux grandes réalisations. Pensez plutôt à lever le pied et à faire le point!Toujours en toile de fond, Pluton vous permet de devenir plus lucide, plus naturel, plus authentique. Vous faites face à l'avenir avec sérénité et détachement.", "C'est une bonne période pour vous mettre en avant, parler de vous et de vos projets, c'est pourquoi vous devriez soigner votre look et oser prendre les devants !Côté coeur, vous pouvez rayonner plus facilement grâce à votre magnétisme. Si vous êtes célibataire, c'est le moment d'accepter les rendez-vous.Et comme Vénus transite votre soleil, vous pouvez dîner en tête à tête avec l'être aimé, lui faire votre déclaration ou un beau cadeau.Par ailleurs, Mercure vous donne de l'assurance, il vous octroie des talents d'orateur, d'avocat ou... de camelot! Bon pour le commerce et les écrits en général.L'aspect harmonique de Mercure vous invite à prendre la parole et à réaliser de bonnes affaires, surtout si vous êtes dans le commerce. Excellente période pour l'amitié.Cette semaine vos activités peuvent connaître une période de retrait ou de réflexion. Parfois, il est bon de mettre sur \"pause\" avant de passer à autre chose...Le Noeud Nord qui transite votre Soleil peut vous éclairer sur le nouveau chemin qui s'ouvre depuis peu devant vous (dans la mesure où l'ancien ne vous convient plus).", "Voilà le bon moment pour sortir de l'ombre ou du doute. Pleins feux sur la star, et c'est vous! Il est temps d'oser vous mettre en valeur, de parler de vous et de vos qualités.Sur le plan des sentiments, vous vivez un peu en ermite même si vous êtes en couple. Pourquoi ne pas mettre votre partenaire dans la confidence?Avec Vénus sur votre Soleil, tous les regards convergent vers vous et votre puissant magnétisme. Loin d'en abuser, profitez-en pour faire valoir vos droits ou vos qualités.Avec Mercure dans votre douzième maison solaire, certaines réflexions vous amènent aux portes de la spiritualité. Prenez la peine de vous attarder...Côté professionnel, la semaine est favorable aux lancements de nouveaux projets, aussi serait-il judicieux de créer le buzz autour de vous." ],
  "taureau": ["", "Cette semaine est l'occasion de vous mettre en retrait ou de vous recentrer afin de mieux appréhender l'avenir. Mais ne vous angoissez pas pour autant sur le futur!C'est le moment de l'année où vous êtes la vedette, où vos proches vous prouvent qu'ils vous aiment. Mais... n'oubliez pas de leur renvoyer l'ascenseur!Côté coeur, vous préférez l'intimité de votre maison au brouhaha de la société, cela vous permet de vous recentrer un peu.Comme Mercure vous invite à la réflexion, vous pouvez prendre un peu de recul afin de mieux vous concentrer sur ce que vous avez à faire. Le silence vous fait du bien...Avec Mars dans votre onzième secteur, cette période est favorable au travail en équipe. Une réunion d'amis autour d'un projet commun peut en résulter.Avec le carré persistant de Pluton, vous avez l'impression de ne plus voir la fin du tunnel. Pourtant, si vous jetez un regard en arrière, vous pouvez apprécier le chemin parcouru...", "Cette semaine peut devenir fatigante sur le plan psychologique, aussi réservez-vous quelques moments de repos ou pratiquez la méditation. Et ne dramatisez pas!Avec Vénus dans votre douzième maison solaire, vous pourriez avoir l'impression que l'on ne vous aime pas. Pourquoi ne pas mettre votre partenaire dans la confidence?Avec Mercure dans votre douzième maison solaire, cette semaine pourrait être consacrée à l'étude en solitaire ou à la méditation. Vous avez besoin de silence pour réfléchir...Cette période est favorable au travail en équipe. Si vous travaillez en indépendant, demandez à vos amis ce qu'ils pensent de vos nouveaux projets.Avec Saturne harmonique, ce qui s'élabore durant cette période a toutes les chances d'aboutir et de durer dans le temps. Idéal pour faire bâtir une demeure, monter une entreprise ou escalader une montagne !", "Cette semaine est l'occasion de vous mettre en retrait ou de vous recentrer afin de mieux appréhender l'avenir. Mais ne vous angoissez pas pour autant sur le futur!Côté coeur, vous pouvez consacrer un peu de temps à vos projets, surtout avec la gent féminine. Bonne complicité avec votre propre fille si vous en avez.Et comme Mercure transite votre onzième maison solaire, une réunion d'amis pourrait donner naissance à un projet enthousiasmant. Acceptez les opinions d'autrui et coopérez.Avec Mars dans votre dizième secteur solaire, vos ambitions peuvent aboutir pour peu que vous soyez opiniâtre et compétitif dans vos activités.Avec Mars en aspect harmonique, vous pouvez multiplier les initiatives et même si vous avez beaucoup de travail, cela vous galvanise car vous assurez, quoi qu'il arrive !Toujours en toile de fond, Neptune peut vous amener vers plus de créativité (si vous êtes artiste, l'inspiration est aisée) plus de sens philosophique ou plus de spiritualité.Avec Uranus sur votre Soleil, les gens viennent vers vous, ils vous apprécient pour votre originalité, vos spécificités, vos dons créatifs. Osez être totalement vous-même!Avec la conjonction de Jupiter en transit, la chance revient et vous pouvez compter sur des appuis, des protections, des opportunités à saisir. Souriez, il est bien possible que l'on vous filme!" ],
  "gemeaux": ["", "Cette semaine est favorable à l'élaboration de projets, une période d'ouverture et de communication. Sachez tenir compte de l'avis des autres, surtout celui de vos amis.Sur le plan affectif, prenez le temps de voir vos amis, de sortir avec eux, d'apprécier l'esprit d'équipe et le partage au sein d'un groupe.Avec Mercure dans votre onzième maison solaire, c'est une période excellente pour réunir vos amis ou pour organiser une escapade en week end.Cette semaine est sans doute pour vous l'occasion de monter d'un échelon dans l'échelle sociale. Mettez en avant votre savoir faire, faites aboutir vos projets.Pluton est avec vous, une force intérieure étonnante et une foi inébranlable vous habitent. Vous pouvez orienter votre créativité vers plus d'audace et d'affirmation.", "Cette période peut être l'occasion de vous faire de nouveaux amis. Mais pour cela, il est nécessaire de sortir de votre tanière ou... de votre bureau!Et avec Vénus dans votre onzième maison solaire, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.De plus, Vénus est en harmonie avec votre signe. Si vous êtes en demande d'affection, d'attention, de câlins, c'est le bon moment pour en demander à votre partenaire.En outre, Mercure vous pousse à communiquer: vous pourriez consacrer un peu plus de temps à vos amis, et surtout à les écouter car les projets se partagent.En outre, les affaires vont bon train et les résultats suivent immédiatement, ce que vos collaborateurs apprécient. Vous savez convaincre car vos arguments sont très pragmatiques.Cette semaine est sans doute pour vous l'occasion de monter d'un échelon dans l'échelle sociale. Mettez en avant votre savoir faire, faites aboutir vos projets.Le carré dissonant de Saturne vous donne l'occasion de \"remettre les pendules à l'heure\" et ainsi, de vous détacher des buts illusoires ou irréalisables dans le court terme.", "Cette période est favorable à l'esprit d'équipe. Que vous fassiez du sport ou une activité artistique, vous avez le vent en poupe et on apprécie votre volonté de participer.Avec Vénus dans votre dixième maison solaire, vous pouvez viser un peu plus haut et obtenir une récompense en récoltant le fruit de vos efforts.Et comme Vénus est en harmonie avec votre décan, l'argent rentre plus facilement que d'ordinaire, ou les cadeaux, ou les compliments... ou les trois à la fois!Et comme Mercure transite votre dixième maison solaire, toutes vos pensées sont orientées vers les buts à atteindre. Et si vous en parliez autour de vous?Avec Mars dans votre neuvième secteur, un voyage à l'étranger ou un déplacement dans le cadre de vos activités pourrait élargir votre horizon professionnel.Le carré de Mars peut amener un climat de tension dans votre foyer ou dans votre secteur professionnel. Ne cédez pas à la colère, c'est la plus mauvaise conseillère !Avec la dissonance de Neptune, il est facile de se laisser aller à la rêverie, à l'alcool, aux addictions et à la paresse. Veillez à garder les pieds sur Terre !" ],
  "cancer": ["", "L'occasion est là de faire valoir vos capacités ou vos qualités sur le plan professionnel. Si vous avez suffisamment préparé le terrain, on reconnaîtra votre valeur.C'est aussi une période des plus bénéfiques en ce qui concerne vos projets. Votre moral est au beau fixe et vous voyez l'avenir sous un jour radieux. Toute négociation ou signature de contrat est des plus favorables.Et avec Vénus dans votre dixième maison solaire, vous pouvez récolter le fruit de vos efforts, que ce soit dans le domaine pécuniaire que dans la sphère affective.Par ailleurs, Mercure vous donne une certaine maîtrise et vous pouvez réaliser de bonnes affaires ou bien réussir à imposer vos idées dans le cadre de votre travail.Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous appréciez travailler dans des conditions qui vous permettent d'innover et d'élargir vos horizons professionnels.", "La semaine est propice à un avancement dans le cadre de votre activité. Les efforts passés payent et tout est possible, dans la mesure où vous faites preuve de volonté et de sérieux.Sur le plan pécuniaire Vénus peut vous inciter à mettre la barre un peu plus haut, à faire valoir vos dons et qualités. Soignez votre look et n'ayez crainte de vous mettre en avant!Des dépenses impromptues, voire inutiles, sont probables si vous n'écoutez pas la voix de la sagesse. Que cherchez-vous à compenser? Voilà un début de piste...Avec Mercure dans votre dixième maison solaire, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet professionnel ou mener rondement une affaire.L'aspect dissonant de Mercure coïncide avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant un frère ou un ami proche. Reprenez contact rapidement...Avec Mars dans votre neuvième secteur, vos activités peuvent s'élargir à d'autres horizons. Le rapport à l'international pourrait bien y contribuer.Avec Saturne en bon aspect, vous acceptez plus aisément les conseils d'autrui, surtout ceux des personnes plus sages, plus âgées ou plus mûres que vous.Avec les Noeuds Lunaires en dissonance avec votre signe, vous ne savez plus très bien où vous en êtes. Suivez votre petite voix, elle vous montre le chemin qui vous convient le mieux.", "Cette semaine est sans doute l'occasion de montrer que vous n'avez pas froid aux yeux et que vous pouvez vous surpasser dans le cadre de votre activité, ce que d'aucuns apprécieront.Côté coeur, vous pouvez faire une rencontre lors d'un stage, d'une formation ou d'un voyage à l'étranger. Si votre coeur est libre, n'hésitez pas!Sur le plan sentimental, vous vivez une période en dents de scie qui amène frustration et désillusion. Ne cherchez pas à compenser avec les plaisirs de la table. Laissez passer...Comme Mercure vous donne des ailes, vous avez envie de voyager. Vous pourriez aussi avoir des nouvelles de l'étranger, ou recevoir une lettre d'un frère ou d'un ami au loin.La présence de Mars dans votre huitième maison solaire souligne l'urgence de travailler pour subvenir à vos besoins. Une rentrée d'argent est prévue...Mars étant en harmonie avec votre signe, vous êtes très sensible à vos besoins sexuels mais ils s'expriment de façon très souple tout en ayant du mordant. Cela promet pour votre partenaire!Toujours en toile de fond, Neptune peut vous amener vers plus de créativité (si vous êtes artiste, l'inspiration est aisée) plus de sens philosophique ou plus de spiritualité.Grâce à un Uranus harmonique, vous pouvez faire des plans sur la comète plus facilement: voyage, déménagement, changement de région ou de pays, tout cela vous est favorable.Grâce à l'aspect harmonique de Jupiter, vous vivez des moments agréables, vous participez à des fêtes, vous rencontrez des personnes qui vous aident, qui vous épaulent dans vos entreprises." ],
  "lion": ["", "Voilà une semaine où les horizons semblent s'élargir, où l'envie d'évasion ou d'évolution se fait plus pressante. Des nouvelles de l'étranger pourraient arriver...Cependant, vous vous contrariez facilement. Vous semblez douter de vous, ce qui n'arrange guère l'ambiance au foyer ou au travail. Souriez un peu plus souvent!Côté coeur, vous pouvez faire une rencontre lors d'un stage, d'une formation ou d'un voyage à l'étranger. Si votre coeur est libre, n'hésitez pas!Avec Mercure dans votre neuvième maison solaire, votre tête est souvent ailleurs, dans un coin du monde que vous affectionnez ou accrochée dans les étoiles...Cette semaine vous confronte à des difficultés financières ou à des réajustements sur le plan professionnel. On vous demande de travailler plus... ce qui n'exclu pas de futures rétributions.Toujours en toile de fond, Pluton vous confronte à de fréquents \"bâtons dans les roues\" et aux critiques de votre entourage. Acceptez de vous remettre en question.", "Une semaine consacrée à un enseignement ou à une formation particulière. Un stage à l'horizon? A moins que vous ne prépariez activement de prochaines vacances à l'étranger ?Côté coeur, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage. Rêver n'a jamais fait de mal...Comme Vénus vous est favorable, vous êtes le plus souvent aimable, dans le plein sens du terme, vous vous sentez de bonne humeur, l'âme légère et le coeur ouvert.Avec Mercure dans votre neuvième maison solaire, votre tête est souvent ailleurs, dans un coin du monde que vous affectionnez ou accrochée dans les étoiles...En outre, les affaires vont bon train et les résultats suivent immédiatement, ce que vos collaborateurs apprécient. Vous savez convaincre car vos arguments sont très pragmatiques.Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent s'imposer et devenir préoccupants. Faire l'autruche ne résoud rien, alors parlez-en ouvertement...", "Une période propice à une ouverture d'esprit susceptible de vous aider à évoluer différemment, que ce soit par un enseignement, une rencontre spirituelle ou un contact avec l'étranger.Avec Vénus dans votre huitième maison solaire, vous pouvez consacrer un peu plus de temps à vos finances, afin de rééquilibrer votre budget et mieux prévoir à moyen terme.De plus, Vénus est en harmonie avec votre signe. L'un de vos proches pourrait vous inviter à une soirée, vous faire un cadeau ou plus simplement des compliments.Et comme Mercure transite votre huitième maison solaire, l'argent pourrait devenir une préoccupation constante. Mais les affaires tournent plutôt bien, alors pensez à décrocher!Toujours côté professionnel, cette semaine est sous tension et vous devez agir en tenant compte de vos partenaires ou associés. Si on vous en demande trop, restez calme et mettez les choses au point avec diplomatie.Avec Uranus qui transite en carré à votre Soleil, vous voilà dans l'obligation de changer. Il est préférable d'avoir l'esprit ouvert, de ne pas trop regarder en arrière et d'accepter les remises en question.Si vous êtes de nature gourmande, sachez que Jupiter en carré avec votre signe peut correspondre à des excès, aussi évitez de vous jeter sur la boîte de chocolat pour compenser." ],
  "vierge": ["", "Voilà une semaine où les problèmes d'argent ou de sexe peuvent vous prendre la tête. Evadez-vous pour vous aérer un peu mais ne fuyez pas les réalités : relevez le défi!De plus, vous avez le vent en poupe et une forme des plus éblouissantes. Ce qui vous permet de faire valoir vos capacités et vous mieux vous imposer, au travail comme dans la famille.Côté sentiments, vous pouvez consacrer un peu plus de temps à vos amours, surtout si vous venez de faire une rencontre, car cela promet d'être chaud !Et comme Mercure vous incite à la stratégie, vous pourriez faire rentrer un peu plus d'argent dans votre banque, dans la mesure où d'autres aspects le soulignent.Cette semaine pourrait vous mettre à l'épreuve dans votre couple ou vos relations professionnelles. L'occasion de fournir des efforts supplémentaires... surtout en termes de diplomatie, d'équilibre et d'équité !", "Voilà une semaine où les problèmes d'argent peuvent devenir préoccupants. Ne dit-on pas \"plaie d'argent n'est point mortelle\"? Evitez de dramatiser, tout s'arrange un jour ou l'autre.Avec Vénus dans votre huitième maison solaire, des rentrées d'argent sont au programme mais des dépenses aussi. Rééquilibrez votre budget et prévoyez à moyen terme.Avec Mercure dans votre huitième maison solaire, des rentrées d'argent sont au programme. Ou des problèmes d'ordre pécuniaire si les tendances astrales sont dissonantes...Avec Mars dans votre septième secteur, la tentation pourrait être grande de vous opposer frontalement à votre partenaire ou vos collaborateurs. Mais serait-ce bien constructif?Avec l'opposition de Saturne, les supérieurs hiérarchiques ou les personnes plus âgées vous agacent ou vous ennuient avec leurs propos moralisateurs. Et s'ils avaient raison?", "Durant cette période, vous réalisez que les crises sont parfois salutaires, elles permettent de prendre conscience des véritables enjeux de la vie. Attention à votre argent et ne pensez pas qu'au sexe!Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'amour que l'on vous porte, surtout celui de votre partenaire, de votre soeur ou de votre meilleure amie.De plus, avec Mercure dans votre septième maison solaire, c'est le bon moment pour initier un dialogue constructif avec votre partenaire ou vos collaborateurs. Soyez à l'écoute.Avec Mars dans votre sixième secteur solaire, la fatigue pourrait se faire sentir dans vos activités. Mais ne dit-on pas que le travail c'est la santé?Avec Mars en opposition, vous ressentez fortement les tensions de vos collègues ou de votre conjoint. Mais sachez que, le plus souvent, c'est vous qui en êtes à l'origine.Le transit de Neptune en opposition vous fait parfois prendre \"des vessies pour des lanternes\". Aussi attention aux projections et aux fantasmes, vous risquez de tomber de haut!Uranus vous ouvre positivement à la nouveauté et vous permet d'accepter plus facilement les autres, amis, groupes et collègues de travail, qui vous invitent plus souvent.L'aspect harmonique de Jupiter à votre Soleil vous montre que le moment est propice pour demander de l'aide ou réaliser de bonnes affaires si vous êtes dans le commerce." ],
  "balance": ["", "Voilà une semaine qui devrait aboutir sur des accords avec vos partenaires, avec une avancée notable dans les discussions ou une signature de contrat.Côté coeur, vous pourriez faire une rencontre, discuter avec une personne agréable ou, tout au moins, apprécier un climat agréable dans votre couple.De plus, avec Mercure dans votre septième maison solaire, c'est le bon moment pour initier un dialogue constructif avec votre partenaire ou vos collaborateurs. Soyez à l'écoute.Toujours côté professionnel, Mars vous donne une pêche incroyable et vous donne l'occasion de vous dépasser. N'en faites pas trop, car votre santé pourrait en pâtir...Toujours en toile de fond, Pluton vous permet de reconsidérer votre position sociale. Plus téméraire que jamais, vous oeuvrez à une transformation radicale de votre vie.", "Une semaine très intéressante s'ouvre, avec des accords possibles, des partenariats avantageux, dans la mesure où vous faites preuve d'ouverture et d'esprit de conciliation.Et comme Vénus transite votre septième maison solaire, vous pouvez faire une rencontre, discuter avec une personne agréable ou tout simplement apprécier votre partenaire.Toutefois, Vénus boude votre signe et ce n'est peut-être pas le bon moment pour lui demander des câlins (ou des cadeaux). Patientez seulement quelques jours...Sur le plan professionnel Mercure vous engage à dialoguer: vous êtes particulièrement à l'écoute de vos collaborateurs sociaux. Prenez le temps de la réflexion...Cependant, si vous souhaitez que vos proches vous comprennent, vous devez faire quelques efforts pour être plus à l'écoute. Évitez de compliquer les choses en restant sur des idées négatives.Toujours côté professionnel, le travail pourrait être plus laborieux que d'ordinaire. Mais vous vous sentez d'attaque et, le plus souvent, très efficace.Le Noeud Sud en transit sur votre Soleil vous confronte parfois à des personnes du passé, amis, famille, collègues. Prenez conscience de votre évolution avant d'aller plus loin.", "Une semaine où vous devez écouter un peu plus votre partenaire ou vos collaborateurs. En couple comme en équipe, des concessions sont parfois nécessaires.Sur le plan affectif, rien de notable mis à part une bonne ambiance au travail et des sourires de la part de ceux qui vous entourent. Qui s'en plaindrait ?Néanmoins, comme Vénus vous boude, vous pouvez ressentir une certaine frustration et vos sentiments peuvent facilement se transformer en ressentiments, en bouderie ou en jalousie.Et comme Mercure transite votre sixième maison solaire, vous êtes souvent au four et au moulin. Mais les choses avancent et c'est le principal, n'est-ce pas?Cette semaine, vous préférez consacrer un peu de temps à l'un de vos enfants. Faites attention à ne pas trop le bousculer, tout en étant ferme..." ],
  "scorpion": ["", "Voilà une semaine bien remplie, que ce soit par les tâches quotidiennes ou par les heures consacrées à vos activités. Mais attention toutefois au surmenage!Toutefois, vous manquez de punch ou de motivation. Face à vos partenaires sociaux, vous ressentez un certain découragement, une lassitude. Accordez-vous un peu de temps pour souffler.Sur le plan affectif, rien de notable mis à part une bonne ambiance au travail et des sourires de la part de ceux qui vous entourent. Qui s'en plaindrait ?Côté professionnel, Mercure stimule votre intellect et les idées ne manquent pas dans votre travail ; vos collaborateurs apprécient grandement votre sens du commerce.Cette semaine encore, vos activités vous prennent du temps mais vous y prenez du plaisir, aussi cela vous semble moins pénible que d'habitude.Avec la dissonance persistante de Pluton, un sentiment de révolte ou d'insatisfaction profonde vous habite. Orientez votre créativité vers plus d'authenticité.", "Une période où le travail devient problématique et votre santé peut en pâtir. Responsabilités oui, sacrifices non! Vous avez droit au repos.Côté coeur, rien de transcendant mais les collègues de travail semblent un peu plus aimables que d'ordinaire. Qui s'en plaindrait ?Et comme Mercure transite votre sixième maison solaire, vous êtes souvent au four et au moulin. Mais les choses avancent et c'est le principal, n'est-ce pas?En ce moment, votre créativité est au top! D'une énergie peu commune, vous parvenez à maîtriser la situation, même quand cela demande un effort particulier.Le transit harmonique de Saturne vous oblige à plus de patience, d'humilité et de rigueur. Mais vous savez prendre le temps pour faire les choses, même si elles sont pénibles.", "Cette semaine, le toit de votre maison ne risque pas de vous tomber sur la tête! Excepté si vous bossez à la maison, car le travail s'accumule et il faut arriver à tout assurer!Sur le plan affectif, Vénus vous invite à prendre un peu de temps pour ceux que vous aimez. Très bon contact avec les enfants et créativité au top!Avec Mercure dans votre cinquième maison solaire, vous pouvez employer vos talents d'écrivain ou d'orateur et communiquer vos idées à votre public.Voilà une semaine où vous pouvez dégager du temps à consacrer à votre foyer. Bricolage, jardinage, réparation, petits travaux. Cela libérera votre esprit.Mars étant en harmonie avec votre Soleil, vos désirs sont mieux canalisés, votre agressivité mieux contrôlée, ce qui vous permet d'effectuer des tâches qui d'ordinaire vous auraient pris plus de temps.Grâce à un Neptune harmonique, vous devenez beaucoup plus sensible à la musique, à l'art, à la poésie. Si vous faites preuve de vigilance et que vous gardez les pieds sur terre, vous nagez dans le bonheur !Avec Uranus en opposition, vous ressentez la pression de votre entourage, que l'on vous juge ou qu'on vous critique. Parlez-en à un proche afin d'avoir un troisième point de vue.Pour peu que vous vous laissiez aller, des colères peuvent être réveillées par l'opposition de Jupiter à votre Soleil. S'emporter ou faire la tête n'a jamais arrangé quoi que ce soit !" ],
  "sagittaire": ["", "Voilà une semaine qui devrait vous rapprocher de vos enfants, si vous en avez. A moins que vous la consacriez à vos amours, ce qui serait aussi réjouissant...Sur le plan affectif, Vénus vous invite à prendre un peu de temps pour ceux que vous aimez. Très bon contact avec les enfants et créativité au top!De son côté, Mercure stimule votre créativité, vous pouvez employer vos talents d'écrivain ou d'orateur à communiquer toutes vos idées à une clientèle ou un public.Cette semaine votre foyer est au centre de vos préoccupations et vous pourriez y passer une bonne partie de votre temps. Profitez-en pour bricoler un peu...Avec un Pluton harmonique, vous vivez actuellement une réelle renaissance, une métamorphose de votre personnalité et de votre pouvoir créatif qui peuvent vous ouvrir de nouvelles portes.", "Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants si vous en avez, ou à vos créations. Un petit tour en leur compagnie au cinéma ou au théâtre ?Sur le plan affectif, Vénus vous invite à prendre un peu de temps pour ceux que vous aimez. Très bon contact avec les enfants et créativité au top!Et comme Vénus vous est favorable, c'est peut-être le bon moment pour demander de l'attention, des câlins à votre partenaire. Un cadeau dans l'air?Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Cette semaine, si vous avez beaucoup à faire à la maison, faites en sorte que l'ambiance n'en pâtisse pas. Des discussions familiales pourraient être tendues, alors n'oubliez pas de décompresser...Saturne en carré à votre Soleil vous confronte à des épreuves, des soucis, tant dans votre sphère professionnelle que dans votre vie familiale. Faites un bilan de santé.", "En ce moment, votre créativité est en pleine croissance et, si vous êtes artiste, vous en tirez de grandes satisfactions. Laissez-vous inspirer, vous y gagnerez en efficacité.Avec Vénus dans votre quatrième maison solaire, vous prenez beaucoup de plaisir à être en famille ou simplement à jouir de votre maison pleinement.De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Votre soeur, ou l'une de vos amies préférées semble se rapprocher de vous. Acceptez son invitation.Et comme Mercure transite votre quatrième maison solaire, vous pourriez avoir de grandes discussions avec l'un de vos frères ou l'un de vos proches voisins.La période reste très animée, avec moult activités qui vous prennent la tête. Mais si vous travaillez dans le commerce, elle peut s'avérer très rentable.Le carré de Mars peut amener un climat de tension dans votre foyer ou dans votre secteur professionnel. Ne cédez pas à la colère, c'est la plus mauvaise conseillère !Avec le carré de Neptune, vous nagez parfois en plein brouillard, dans votre cercle familial comme dans la sphère sociale. Faites le point dans ces domaines et restez lucide." ],
  "capricorne": ["", "Une période qui s'annonce calme par rapport aux semaines précédentes. Vous vous posez un peu et vous avez raison! Prendre du recul en appréciant la compagnie de vos proches vous donne des forces.De plus, vous êtes particulièrement optimiste et vos amis s'en réjouissent. Vous vous sentez d'attaque pour de nouveaux projets et vous avez raison car la période actuelle est favorable.Et comme Vénus transite votre quatrième maison solaire votre soeur, votre fille ou votre meilleure amie, pourrait vous rendre visite ou vous faire un cadeau.Par ailleurs, Mercure semble vous retenir à la maison, aussi vous pouvez consacrer un peu de temps à vos études, ou à mettre les choses au point avec votre famille.Voilà une semaine où vous vous trouvez à la fois au four et au moulin, surtout si vous travaillez dans la communication ou le commerce. Une chose à la fois!", "Une période très famille, où vous prenez plaisir à cocooner auprès des vôtres. Profitez-en pour faire un peu de bricolage ou de repassage (en écoutant votre musique préférée, c'est plus agréable!).Avec Vénus dans votre quatrième maison solaire, vous prenez beaucoup de plaisir à être en famille ou simplement à jouir de votre maison pleinement.Toutefois, avec Vénus en dissonance, vous devenez acariâtre, vous bougonnez, vous râlez pour un rien. Si la frustration vous gagne, exprimez vos désirs plus clairement.Avec Mercure dans votre quatrième maison solaire, vous passez beaucoup de temps au téléphone avec les membres de votre famille, mais cela peut être très prolifique.L'aspect dissonant de Mercure coïncide avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant un frère ou un ami proche. Reprenez contact rapidement...Cette semaine peut devenir très dynamique et prolifique si vous pensez à multiplier les contacts, à tenir informées vos connaissances de vos activités récentes.Avec Saturne en harmonique, vous retrouvez de plus en plus la confiance en vous et une bonne santé. Votre vitalité et votre moral reviennent, et vous ne rechignez ni à la besogne ni à l'effort.Le transit des Noeuds Lunaires en carré à votre Soleil peut vous amener à faire des choix. Si vous vous sentez en désaccord avec votre âme, prenez le chemin qu'elle préfère, ce sera le bon!", "Cette semaine, vous avez plutôt envie de rester chez vous ou de ronronner au foyer. Profitez bien de la chaleur familiale mais ne vous coupez pas pour autant du monde extérieur.Côté coeur, misez sur la communication. Les déplacements peuvent être plus fréquents que d'ordinaire et plus fructueux, surtout pour des rendez-vous amoureux...Toutefois, avec Vénus en dissonance, si vous essayez de compenser le manque d'amour en achetant quelque chose qui vous plaise sachez que vous ne ferez probablement pas le bon choix.Avec Mercure dans votre troisième maison solaire, c'est une semaine où la communication prime, avec un très bon contact avec les ados et avec vos voisins.Mars en second secteur solaire vous invite à concrétiser ce que vous projetiez il y a quelque temps, mais il faut vous donner les moyens de le faire.Mars étant en harmonie avec votre Soleil, vos désirs sont mieux canalisés, votre agressivité mieux contrôlée, ce qui vous permet d'effectuer des tâches qui d'ordinaire vous auraient pris plus de temps.Toujours en toile de fond, Neptune vous prédispose à la rêverie, vous invite au contact avec la Nature, à apprécier la Vie, à vous ouvrir la spiritualité. Profitez-en!Grâce à un Uranus harmonique, vous pouvez faire des plans sur la comète plus facilement: voyage, déménagement, changement de région ou de pays, tout cela vous est favorable.Grâce à l'aspect harmonique de Jupiter, vous vivez des moments agréables, vous participez à des fêtes, vous rencontrez des personnes qui vous aident, qui vous épaulent dans vos entreprises." ],
  "verseau": ["", "En ce moment, vos pensées sont essentiellement orientées vers la communication, les contacts et les rencontres. Vous vous déplacez plus fréquemment que d'ordinaire.De plus, vous n'êtes pas au top en ce moment et votre forme parfois vacillante. Voilà une bonne occasion pour lâcher prise et pour penser à vous accorder un peu de repos et de calme...Côté sentiments, misez sur la communication. Avec votre partenaire, les discussions peuvent être plus fréquentes que d'habitude et... plus chaleureuses.Mercure semble vous pousser à communiquer, vous pouvez coucher toutes vos idées sur le papier, noircir des dizaines de pages si vous aimez écrire, ou dévorer un ou deux romans!En ce moment, vos actions peuvent se concrétiser et vos démarches aboutir, surtout si elles sont en rapport avec vos propres valeurs ou vos créations.Avec le transit persistant de Pluton, vous vivez une \"crise de foi\" qui chamboule votre vie. Une psychothérapie peut se révéler profitable. Travaillez sur votre amour-propre et votre besoin de reconnaissance.", "Voilà une semaine où vous ne chômez pas, même si vous restez à la maison. Exprimez-vous, que ce soit avec les frères et soeurs ou les amis. Et avec le sourire SVP!Vénus vous invite à mieux - ou plus - communiquer, surtout avec les êtres chers : soeur, amie de longue date, voisine ou amie virtuelle.Vénus vous invite à sortir un peu de votre home et à aiguiser votre sens de la curiosité. C'est en cherchant que l'on déniche des super-affaires, non ?De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Votre soeur, ou l'une de vos amies préférées semble se rapprocher de vous. Acceptez son invitation.Avec Mercure dans votre troisième maison solaire, c'est une semaine où vous vous sentirez \"au four et au moulin\"! Mais très prolifique, surtout si vous êtes dans le commerce.Un Mercure harmonique vous invite à prendre plus souvent la parole, pour négocier comme pour exprimer vos sentiments. C'est une excellente période pour lier des amitiés.C'est une bonne semaine pour travailler de façon organisée et dynamique. Si vous le faites avec sérieux, cela peut devenir prolifique.", "Une semaine où la communication prime, où les déplacements sont plus fréquents. Si vous êtes dans le commerce, vous ne chômez pas et cela peut donner de bons résultats.Côté sentiments, vous pouvez passer des moments sensuels avec votre partenaire (un cadeau à la clef?). Ou bien mettre en valeur vos biens et vos acquis.Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.Mercure vous donne de la persuasion: vous pouvez consacrer un peu de temps à effectuer des achats car c'est une bonne période, dans la mesure où votre budget le permet.C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Avec Uranus qui transite en carré à votre Soleil, vous voilà dans l'obligation de changer. Il est préférable d'avoir l'esprit ouvert, de ne pas trop regarder en arrière et d'accepter les remises en question.Si votre banquier vous convoque, ne vous étonnez pas. N'avez-vous pas tendance, avec Jupiter en dissonance, à vivre au-dessus de vos moyens ? Faites attention à vos dépenses." ],
  "poissons": ["", "C'est une bonne période pour faire des achats, dans la mesure où la conjoncture vous le permet, ou de donner de la valeur à vos dernières acquisitions.De plus, vous êtes particulièrement optimiste et vos amis s'en réjouissent. Vous vous sentez d'attaque pour de nouveaux projets et vous avez raison car la période actuelle est favorable.Excellente semaine si vous travaillez dans le commerce! Si vous avez bien préparé le terrain, la récolte promet d'être excellente!Et comme Mercure transite votre seconde maison solaire, vous pouvez effectuer des achats car c'est une bonne période, dans la mesure où votre budget le permet.Cette semaine, vous pouvez encore mettre à profit l'énergie de Mars pour continuer sur votre lancée et arriver au but fixé. N'ayez pas peur de vous mettre en avant.", "Si vous avez réussi à mettre quelques sous de côté, faites-vous plaisir en achetant quelque chose pour vous, juste pour vous. Ce n'est pas de l'égoïsme, mais une juste rétribution.Côté finances, vous pouvez espérer gagner un peu plus d'argent que d'habitude. Excellente semaine si vous êtes dans le commerce!Et comme Mercure vous donne de la persuasion, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.Voilà une bonne semaine pour faire valoir vos compétences et vos qualités. Il est certain que, si vous osez vous affirmer, on vous remarquera.Le transit de Saturne sur votre Soleil, vous confronte à la solitude mais celle-ci est plus ou moins consciemment recherchée. En fait, vous avez surtout besoin de silence et de calme...", "Si vous avez réussi à mettre quelques sous de côté, faites-vous plaisir en achetant quelque chose pour vous, juste pour vous. Ce n'est pas de l'égoïsme, mais une juste rétribution.Vénus est à vos côtés et votre aura peut alors devenir plus lumineuse. Si vous êtes célibataire, ouvrez les yeux et ne refusez aucun rendez-vous.Sur le plan intellectuel Mercure vous donne de l'assurance, vous pouvez mieux communiquer avec les autres car on vous écoute. Mais sachez tout de même doser!Mars en transit dans votre douzième secteur solaire vous oblige à suspendre vos activités pour quelque temps. Faites un bilan de santé et reposez-vous...Avec Mars transitant sur votre Soleil, il suffit que quelqu'un vous contrarie pour que vous \"sortiez de vos gonds\". Toutefois, veillez à ce que celle-ci ne se transforme en agressivité.Avec la conjonction de Neptune sur votre Soleil, vous avez quelquefois tendance à planer, à poursuivre un rêve chimérique ou à tomber sous le charme de personnes qui peuvent vous mener par le bout du nez.Avec un Uranus harmonique, vous avez envie de vous échapper de la réalité quotidienne, par des escapades entre amis ou par des voyages. Evadez-vous souvent mais évitez de fuir !Grâce à l'aspect harmonique de Jupiter, tout paraît plus simple, plus joyeux, plus vivant. Quand l'amour va, tout va! Profitez-en pour vous laisser un peu vivre..." ]
}
