{
  "date": "2025-10-25",
  "belier": ["", "Une semaine où l'argent ou le sexe (ou les deux) peuvent devenir obsessionnels. Sachez relativiser sans culpabiliser et, si possible, parlez-en à une personne de confiance.Côté sentiments, vous pouvez prendre plaisir à dialoguer, à échanger, à partager avec vos collaborateurs ou avec votre conjoint.Par ailleurs, Mercure vous incite à la réflexion mais vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à un proche dès que vous le pouvez.L'aspect harmonique de Mercure vous pousse à exprimer, soit oralement soit par écrit, les idées qui vous traversent l'esprit. Des amis ou des collègues de travail peuvent y contribuer.Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent s'imposer et devenir préoccupants. Faire l'autruche ne résoud rien, alors parlez-en ouvertement...Pluton est de votre côté, et vous réalisez que les schémas hérités des expériences passées sont désormais derrière vous. Seul le présent compte!Avec Neptune en transit, vous devenez depuis quelque temps plus sensible à la musique, à l'art, à la poésie. Mais pensez toutefois à faire preuve de vigilance et à garder les pieds sur terre.Avec un Uranus harmonique, vous avez envie de vous échapper de la réalité quotidienne, par des escapades entre amis ou par des voyages. Evadez-vous souvent mais évitez de fuir !", "Une semaine très intéressante s'ouvre, avec des accords possibles, des partenariats avantageux, dans la mesure où vous faites preuve d'ouverture et d'esprit de conciliation.Et comme Vénus transite votre septième maison solaire, vous êtes plus sensible au charme de votre partenaire, à son magnétisme. Une soirée intime en vue?Néanmoins, comme Vénus vous boude, vous pouvez ressentir une certaine frustration et vos sentiments peuvent facilement se transformer en ressentiments, en bouderie ou en jalousie.Par ailleurs, Mercure vous incite à la réflexion mais vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à un proche dès que vous le pouvez.Cette semaine vous confronte à des difficultés financières ou à des réajustements sur le plan professionnel. On vous demande de travailler plus... ce qui n'exclu pas de futures rétributions.", "Une semaine consacrée pour l'essentiel à votre partenaire ou à vos collaborateurs sociaux. Si vous êtes suffisamment à l'écoute, on appréciera votre ouverture et vos propositions.Et Vénus dans votre sixième maison solaire pourrait amener des rentrées d'argent inattendues, surtout si vous travaillez dans le commerce. Bonne atmosphère au travail.Toutefois, avec Vénus en opposition, l'amour sourit plutôt à votre partenaire. Mais vous pouvez en profiter si vous savez être à l'écoute de ses besoins.Par ailleurs, Mercure vous invite à l'introspection et vos pensées sont souvent traversées par des idées de sexe. Si vous mettiez votre partenaire dans la confidence?Toujours côté professionnel, cette semaine reste particulièrement tendue, avec des risques de disputes. Ne prenez pas à coeur tout ce que l'on peut vous dire et essayez de mettre à profit les avis que l'on vous donne.Le carré de Jupiter vous pousserait-il aux excès ? Soit vous continuez à vivre comme si la Providence était à vos côtés, soit vous dépensez le moins possible afin de faire face aux lendemains qui déchantent..." ],
  "taureau": ["", "Voilà une semaine où le rapport à votre partenaire ou à vos collaborateurs devient majeur. Vous gagnez à tenir compte de leurs avis, aussi soyez à l'écoute...Avec le Soleil en opposition, c'est votre partenaire ou vos collaborateurs qui sont à l'honneur. Laissez-leur le devant de la scène, et réjouissez-vous de leur joie.Sur le plan affectif, rien de notable mais vous pouvez prendre plaisir à travailler ou, tout au moins, à mieux supporter la routine et le train train quotidien.Avec Mercure dans votre septième maison solaire, le dialogue est très enrichissant en ce moment avec votre partenaire ou vos collaborateurs. Soyez à l'écoute.Toujours côté professionnel, cette semaine reste particulièrement tendue, avec des risques de disputes. Ne prenez pas à coeur tout ce que l'on peut vous dire et essayez de mettre à profit les avis que l'on vous donne.Avec le carré persistant de Pluton, vous avez l'impression de ne plus voir la fin du tunnel. Pourtant, si vous jetez un regard en arrière, vous pouvez apprécier le chemin parcouru...", "Voilà une semaine bien remplie, durant laquelle vous n'avez pas beaucoup de temps pour vous reposer. Mais savez-vous qu'une relaxation ne prend que dix minutes?Vénus dans votre sixième maison solaire peut vous faire rencontrer de charmantes personnes dans le cadre de votre travail. De la séduction dans l'air?De plus, comme Mercure transite votre septième maison solaire, des propositions venant de vos associés pourraient être intéressantes.... Une collaboration pourrait en résulter.Avec Mars dans votre septième secteur, il peut y avoir de l'agressivité dans l'air avec votre partenaire ou vos collaborateurs. N'oubliez pas que tout ce qui s'oppose est complémentaire.", "Voilà une semaine bien remplie, que ce soit par les tâches quotidiennes ou par les heures consacrées à vos activités. Mais attention toutefois au surmenage!Sur le plan affectif, Vénus vous invite à l'amour. Que ce soit pour votre partenaire ou pour vos enfants, votre coeur déborde de tendresse et d'affection.De plus, comme Mercure transite votre septième maison solaire, des propositions venant de vos associés pourraient être intéressantes.... Une collaboration pourrait en résulter.Cependant, si vous souhaitez que vos proches vous comprennent, vous devez faire quelques efforts pour être plus à l'écoute. Évitez de compliquer les choses en restant sur des idées négatives.Avec Mars dans votre sixième secteur solaire, vous ne comptez plus les heures consacrées à votre travail. Mais à la longue cela pourrait se répercuter sur votre santé.Avec Mars en opposition, vous avez l'impression que l'on vous critique, que l'on vous agresse. Mais le plus souvent, c'est votre propre nervosité qui amplifie la situation.Grâce à un Neptune harmonique, cette période est propice à un voyage ou à une croisière, surtout en amoureux. Evitez toutefois la compagnie de personnes louches.Grâce au transit d'Uranus, vous vivez une période où rien ne se passe comme prévu, où des événements inattendus et des surprises surviennent, mais cela ne vous déstabilise pas car vous êtes disponible et adaptable.Avec Saturne en bon aspect à votre Soleil, c'est la rigueur et la discipline qui s'imposent mais cela ne vous fait pas peur. En effet, vous vous sentez d'attaque pour faire face à toutes les difficultés.Grâce à l'aspect harmonique de Jupiter, votre enthousiasme et votre pêche reviennent. Vous constatez que l'on apprécie votre compagnie, votre jovialité, votre générosité." ],
  "gemeaux": ["", "Cette semaine, le toit de votre maison ne risque pas de vous tomber sur la tête! Excepté si vous bossez à la maison, car le travail s'accumule et il faut arriver à tout assurer!Côté coeur, prenez plaisir à vous faire plaisir, à créer ou tout simplement à vous occuper de ceux que vous aimez, à jouer en famille, surtout avec les enfants.Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement efficace dans votre travail, surtout si vous travaillez dans le commerce ou la communication.Toutefois, des malentendus peuvent provenir de votre difficulté actuelle à communiquer avec votre entourage. Restez à l'écoute de votre conjoint et de vos collaborateurs sociaux.Avec Mars dans votre sixième secteur solaire, vous consacrez tout votre temps à vos activités et cela commence à porter ses fruits. Pensez tout de même à lever le pied...En toile de fond, Pluton est avec vous, il vous permet de mieux contrer les éventuels \"bâtons dans les roues\" et les critiques de votre entourage. Restez calme et intègre.Grâce à un Neptune harmonique, vous avez besoin de rêver, de délaisser quelque peu les affaires courantes. Si vos finances s'y prêtent, pourquoi ne pas prendre des vacances?Avec Uranus qui transite votre Soleil, vous voilà en plein changement. En pleine tempête émotionnelle si vous n'aviez rien vu venir, en pleine renaissance si vous le souhaitiez vraiment.", "Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants si vous en avez, ou à vos créations. Cela vous donne des ailes, même dans le domaine sentimental!Côté coeur, prenez plaisir à vous faire plaisir, à créer ou tout simplement à vous occuper de ceux que vous aimez, à jouer en famille, surtout avec les enfants.De plus, une Vénus harmonieuse augmente votre magnétisme, et si vous êtes célibataire cette semaine pourrait être le départ d'une nouvelle histoire d'amour.Avec Mercure dans votre sixième maison solaire, voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.Avec Mars dans votre sixième secteur solaire, vous consacrez tout votre temps à vos activités et cela commence à porter ses fruits. Pensez tout de même à lever le pied...Les Noeuds Lunaires en carré à votre Soleil peuvent réorienter votre existence, dans la mesure où vous sentiez depuis quelque temps que la voie suivie n'était pas pour vous.", "Voilà une semaine plutôt réjouissante puisqu'elle est consacrée soit aux enfants, soit aux amours, soit à la créativité. Ou bien les trois, avec un peu de chance!Côté sentiments, vous pouvez prendre un peu de temps pour ceux que vous aimez et votre foyer. Bricolage, musique ou aménagement décoratif, à vous de décider!Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.Côté professionnel, Mercure stimule votre intellect et les idées ne manquent pas dans votre travail ; vos collaborateurs apprécient grandement votre sens du commerce.Cette semaine, vous préférez consacrer un peu de temps à l'un de vos enfants. Faites attention à ne pas trop le bousculer, tout en étant ferme...Avec la dissonance de Neptune, il est facile de se laisser aller à la rêverie, à l'alcool, aux addictions et à la paresse. Veillez à garder les pieds sur Terre !Avec Saturne qui transite en carré à votre Soleil, vous avez besoin de temps pour faire les choses, de réflexion aussi, et vous ne pouvez pas \"atteler la charrue avant les boeufs\". Acceptez-le." ],
  "cancer": ["", "Cette semaine, consacrez un peu de temps à vos enfants ou à vos créations. Les loisirs sont aussi à l'honneur, alors pourquoi ne pas joindre l'utile à l'agréable!De plus, vous êtes souvent en bonne forme, optimiste et efficace. Donnez un coup d'accélérateur à vos projets, vous avez le vent en poupe alors profitez-en!Et comme Vénus transite votre quatrième maison solaire, vous avez besoin de vous recentrer dans votre sphère familiale. Cela vous permet de décompresser un peu...Par ailleurs, Mercure stimule votre créativité et les idées affluent! Vous devriez en profiter pour les coucher sur papier ou les enregistrer sur votre ordinateur.En ce moment, votre créativité est au top! D'une énergie peu commune, vous parvenez à maîtriser la situation, même quand cela demande un effort particulier.Neptune en dissonance vous égare parfois sur des comportements à risques, comme les addictions. Veillez à ce que cela ne nuise pas à votre cercle familial ou dans votre sphère professionnelle.", "Voilà une semaine où les rapports familiaux occupent souvent votre esprit. Puisque vous pensez à vos proches, pourquoi ne pas lancer l'idée d'une invitation à la maison?Côté coeur, vous pouvez apprécier le bonheur simple d'être à la maison, tout simplement! Une soirée ou une fête familiale en perspective?Néanmoins, avec le carré de Vénus, votre charme opère moins bien et vous voilà peut-être en manque. Sur le plan financier, attention aux folles dépenses! Une soeur ou une amie vous contrarie? Laissez passer...De son côté, Mercure stimule votre créativité, vous pouvez employer vos talents d'écrivain ou d'orateur à communiquer toutes vos idées à une clientèle ou un public.Cette semaine, vous préférez consacrer un peu de temps à l'un de vos enfants. Faites attention à ne pas trop le bousculer, tout en étant ferme...", "Cette semaine, vous êtes plutôt \"maison\". Bricolage ou jardinage pour les hommes, rangement et décoration pour les femmes. Cuisine pour les deux?Vénus vous donne la bougeotte, vous stimule dans vos déplacements, donne un peu de piment à votre existence quelque peu routinière. Qui s'en plaindrait?Toutefois, avec Vénus en dissonance, vous avez l'impression que l'on vous critique ou qu'on vous délaisse, dans la famille ou au travail. N'en rajoutez pas...Et comme Mercure transite votre cinquième maison solaire, vous pouvez consacrer un peu de temps à vos enfants, à vos créations ou... à vous faire plaisir!De plus, vous trouvez aisément des solutions aux problèmes rencontrés et les contacts professionnels se révèlent porteurs car vous savez vous adapter à ce qui se passe autour de vous.Mars dans votre quatrième maison solaire vous pousse à faire quelques petits travaux à la maison. Profitez-en pour vous débarrasser de ce qui devient encombrant.Avez-vous remarqué que, en ce moment, vous rencontrez des personnes qui vous poussent à la besogne, qui vous soutiennent dans vos activités? Mars étant en harmonie avec votre Soleil, acceptez leur aide.Grâce à un Neptune harmonique, les révélations et les prises de conscience sont fréquentes. Vous avez la possibilité d'accéder à des vérités qui, jusque-là, vous échappaient.Uranus vous ouvre positivement à la nouveauté, à des événements inattendus ou à des surprises mais cela se passe bien car vous avez l'esprit ouvert et le sens de l'humour!Avec Saturne harmonique, ce qui s'élabore durant cette période a toutes les chances d'aboutir et de durer dans le temps. Idéal pour faire bâtir une demeure, monter une entreprise ou escalader une montagne !Avec Jupiter en transit, la chance revient et avec elle les bons moments de l'existence. Aussi, n'hésitez pas à faire la fête, à danser, rire, et en faire profiter votre entourage." ],
  "lion": ["", "Une semaine plutôt tranquille, où la famille et le foyer tiennent une place prépondérante. Soyez à l'écoute des besoins de vos proches et accordez-leur toute l'attention qu'ils méritent.Toutefois, vous manquez de punch ou de motivation. Votre famille ou votre milieu professionnel vous pose problème? Ce climat ne dure que quelques jours, aussi ne dramatisez pas...Vénus vous invite à mieux - ou plus - communiquer, surtout avec les êtres chers : soeur, amie de longue date, voisine ou amie virtuelle.Vénus vous invite à sortir un peu de votre home et à aiguiser votre sens de la curiosité. C'est en cherchant que l'on déniche des super-affaires, non ?Par ailleurs, Mercure semble vous retenir à la maison, aussi vous pouvez consacrer un peu de temps à vos études, ou à mettre les choses au point avec votre famille.De plus, vous bénéficiez de circonstances favorables pour communiquer, faire de bonnes affaires ou tout simplement pour vous déplacer. Vous vous adaptez aisément à ce qui se passe autour de vous.Cette semaine votre famille vous demande beaucoup et cela pourrait vous agacer. Mettez les choses au point mais évitez de céder à la colère.Si Pluton en opposition semble amener à vous des personnes manipulatrices ou destructrices, demandez-vous qui les attire ainsi. Et retrouvez au plus vite la Lumière!Grâce à un Neptune harmonique, vous avez besoin de rêver, de délaisser quelque peu les affaires courantes. Si vos finances s'y prêtent, pourquoi ne pas prendre des vacances?Uranus vous ouvre positivement à la nouveauté et vous permet d'accepter plus facilement les autres, amis, groupes et collègues de travail, qui vous invitent plus souvent.", "En ce moment, vos pensées sont essentiellement orientées vers la communication, les contacts et les rencontres. Vous vous déplacez plus fréquemment que d'ordinaire.Côté coeur, misez sur la communication. Les déplacements peuvent être plus fréquents que d'ordinaire et plus fructueux, surtout pour des rendez-vous amoureux...De plus, Vénus est en harmonie avec votre signe. Si vous êtes en demande d'affection, d'attention, de câlins, c'est le bon moment pour en demander à votre partenaire.Par ailleurs, Mercure semble vous retenir à la maison, aussi vous pouvez consacrer un peu de temps à vos études, ou à mettre les choses au point avec votre famille.Cette semaine, si vous avez beaucoup à faire à la maison, faites en sorte que l'ambiance n'en pâtisse pas. Des discussions familiales pourraient être tendues, alors n'oubliez pas de décompresser...", "Une semaine où la communication devient primordiale, où les déplacements sont plus fréquents. Vous écrivez, vous téléphonez, vous envoyez des mails et cela peut donner de bons résultats.Vénus vous permet de cultiver l'un de vos dons, artistiques notamment, ou de vous faire plaisir en effectuant un achat. Rentrée d'argent possible.De plus, Vénus augmente votre magnétisme aussi, si vous êtes célibataire, profitez de ces quelques jours pour vous rendre plus disponible. Soignez votre look!Avec Mercure dans votre quatrième maison solaire, vous faites souvent les courses pour la famille. Demandez à l'un de vos frères ou de vos amis de vous aider.Néanmoins, votre état d'esprit est peu enclin à la communication et vos démarches professionnelles risquent de se compliquer. Si vous travaillez dans le commerce, ne signez rien d'important.Cette semaine, la communication devient le maître mot pour faire avancer les choses. Surtout dans le secteur de vos activités, où vous pouvez exceller.La dissonance de Mars pourrait provoquer une vive tension à la maison ou dans votre travail. Evitez de céder à la colère, cela ne ferait qu'envenimer les choses...Uranus étant en dissonance, attention à l'esprit de révolte car vous risquez de vous mettre tout le monde à dos, jusqu'à ce que les événements vous reviennent comme un boomerang." ],
  "vierge": ["", "Une semaine où la communication est primordiale, où les déplacements sont plus fréquents. Le rapport à la fratrie ou au voisinage tient également beaucoup de place.De plus, vous avez le vent en poupe et une forme des plus éblouissantes. Ce qui vous permet de faire valoir vos capacités et vous mieux vous imposer, au travail comme dans la famille.Vénus vous donne beaucoup de goût, tant dans le domaine culinaire où vous pouvez exceller que dans le domaine artistique. Osez innover et surprendre!Et comme Mercure transite votre troisième maison solaire, c'est une semaine pleine de rendez-vous, de déplacements et de courriers en tous genres qui vous attend.Néanmoins, votre état d'esprit est peu enclin à la communication et vos démarches professionnelles moins prolifiques. Si vous travaillez dans le commerce, c'est plutôt morose avec le carré de Mercure...C'est une bonne période pour communiquer tous azimuts! Cependant, veillez à décompresser de temps à autre car ce rythme ne pourra être soutenu trop longtemps.Avec Uranus en dissonance, vous ne tenez pas en place, vous faites mille choses à la fois ou vous vous stressez pour des broutilles. Dressez une liste de vos priorités et faites une chose après l'autre.", "Vous pouvez profiter de cette semaine pour faire vos comptes. Si le bilan est bon, faites-vous plaisir mais pensez à gâter également ceux qui vous entourent!Côté finances, vous pouvez espérer gagner un peu plus d'argent que d'habitude. Excellente semaine si vous êtes dans le commerce!Avec Mercure dans votre troisième maison solaire, c'est une semaine où vous vous sentirez \"au four et au moulin\"! Mais très prolifique, surtout si vous êtes dans le commerce.Vos déplacements pourraient se multiplier. Pensez à respirer un peu et ne pas en faire trop sinon votre agressivité pourrait se retourner contre vous!Avec le Noeud Sud en conjonction à votre Soleil, certaines personnes du passé peuvent vous recontacter. Sans être passéiste, prenez le temps de les écouter avant de passer à autre chose.", "C'est une bonne période pour faire des achats, dans la mesure où la conjoncture vous le permet, ou de donner de la valeur à vos dernières acquisitions.Vénus est à vos côtés et votre aura peut alors devenir plus lumineuse. Si vous êtes célibataire, ouvrez les yeux et ne refusez aucun rendez-vous.Avec Mercure dans votre troisième maison solaire, c'est une semaine où vous vous sentirez \"au four et au moulin\"! Mais très prolifique, surtout si vous êtes dans le commerce.L'aspect harmonique de Mercure vous pousse à exprimer, soit oralement soit par écrit, les idées qui vous traversent l'esprit. Des amis ou des collègues de travail peuvent y contribuer.C'est une bonne semaine pour travailler de façon organisée et dynamique. Si vous le faites avec sérieux, cela peut devenir prolifique.Mars étant en harmonie avec votre signe, on vous épaule dans vos activités: les collègues de travail vous proposent leur aide. Il faut dire que vous ne rechignez pas à la besogne.Neptune en opposition vous donne des ailes dans le domaine amoureux et vous rêvez éveillé. Mais attention aux projections et aux fantasmes, vous tomberiez de haut!Uranus vous permet d'innover plus facilement, de trouver comment rebondir et de multiplier les cordes de votre arc. Ainsi, vous ne pourrez plus rater votre cible!Avec l'opposition de Saturne, les supérieurs hiérarchiques ou les personnes plus âgées vous agacent ou vous ennuient avec leurs propos moralisateurs. Et s'ils avaient raison?Grâce à l'aspect harmonique de Jupiter, vous pouvez réaliser de bonnes affaires si vous êtes dans le commerce. Mais pensez à renvoyer l'ascenseur de temps en temps!" ],
  "balance": ["", "Vous pouvez profiter de cette semaine pour faire vos comptes. Si le bilan est bon, faites-vous plaisir mais pensez à gâter également ceux qui vous entourent!Côté coeur, si vous êtes célibataire votre magnétisme joue à cent pour cent! Si vous êtes en couple, votre partenaire devrait craquer plus facilement.Avec Mercure dans votre seconde maison solaire, c'est une bonne semaine pour réaliser quelques bonnes affaires. Vous savez négocier comme il se doit...L'aspect harmonique de Mercure vous invite à prendre la parole, soit pour négocier soit pour exprimer vos sentiments. Excellente période pour les amitiés.La semaine reste favorable pour des initiatives concrètes ou pouvant rapporter dans le moyen terme. Ne mettez pas vos oeufs dans le même panier...Toujours en toile de fond, Pluton vous permet de reconsidérer votre position sociale. Plus téméraire que jamais, vous oeuvrez à une transformation radicale de votre vie.L'opposition de Neptune à votre Soleil prédispose parfois aux illusions dans le domaine relationnel. Evitez de croire que le miracle existe. Le bonheur est... à l'intérieur!Uranus vous ouvre positivement à la nouveauté et vous voilà en plein changement, mais le plus souvent cela se passe pour le mieux. Voyez ce que vous devez changer dans votre vie et les difficultés s'évanouiront.", "Cette semaine, vous pouvez vous mettre en valeur, oser parler de vos qualités et dons intrinsèques. Soignez votre look et... souriez!Vénus est à vos côtés et votre aura peut alors devenir plus lumineuse. Si vous êtes célibataire, ouvrez les yeux et ne refusez aucun rendez-vous.Avec Vénus qui passe sur votre Soleil, vous dégagez une aura particulièrement brillante qui attire tous les regards. De plus, cela vous rend aimable, ce qui ne gâche rien!Et avec Mercure dans votre seconde maison solaire, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.En ce moment, vos actions peuvent se concrétiser et vos démarches aboutir, surtout si elles sont en rapport avec vos propres valeurs ou vos créations.", "Vous pouvez profiter de cette semaine pour vous occuper un peu de vous, soigner votre look ou peaufiner votre image. Cela vous permettra de mieux rayonner en société.Et comme Vénus transite votre douzième maison solaire, vous préférez vous isoler un peu afin de mieux écouter les battements de votre coeur, et ceux de l'être aimé.De plus, avec Vénus qui transite votre Soleil, votre charme naturel peut attirer les regards et rapprocher les coeurs. Une rentrée d'argent est également possible...Et comme Mercure vous donne de la persuasion, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Avec Jupiter en dissonance, la chance semble vous abandonner pour un temps. Les occasions de faire valoir vos capacités, de briller ou de vous mettre en valeur se font rares." ],
  "scorpion": ["", "Vous pouvez rayonner plus facilement que d'habitude et votre aura naturelle semble attirer les regards de votre entourage. On vous trouve sympathique, l'esprit ouvert et disponible.En cette période d'anniversaire, votre dynamisme et votre entrain vous poussent à aller de l'avant. Faites un bilan honnête de l'année écoulée, voyez ce que vous pouvez améliorer et ayez confiance en votre bonne étoile!Et avec Vénus dans votre douzième maison solaire, vous avez l'impression que l'on ne vous aime pas. Mais ne serait-ce pas vous qui vous coupez des autres?Avec Mercure dans votre première maison solaire, vous n'hésitez pas à parler de vos connaissances, de vos compétences et cette semaine, tout le monde vous écoute!Cette semaine, vous pouvez innover dans le secteur de vos activités et même vous dépasser. C'est le moment de vous mettre en avant, oser innover et avancer.Avec le transit de Pluton carré à votre Soleil, c'est une longue période de remises en question qui parfois vous mine. Mais sachez que vous êtes sur la voie de la libération...", "Cette période peut être éprouvante et affecter quelque peu votre équilibre psychique. C'est pourquoi il est impératif de vous aérer souvent ou de vous recentrer dans le calme.Avec Vénus dans votre douzième maison solaire, vous pourriez avoir l'impression que l'on ne vous aime pas. Pourquoi ne pas mettre votre partenaire dans la confidence?Avec Mercure dans votre première maison solaire, vous n'avez pas peur de parler de vous, de vos connaissances, de vos compétences et cela vous réussit!Le transit de Mars dans votre première maison solaire vous confère une énergie exceptionnelle. A vous de l'utiliser à bon escient. Canalisez vos impulsions...", "Cette période peut être éprouvante et affecter quelque peu votre équilibre psychique. C'est pourquoi il est impératif de vous aérer souvent ou de vous recentrer dans le calme.Avec Vénus dans votre onzième maison solaire, vous pouvez revoir l'une de vos amies et passer du bon temps avec elle, ou élaborer quelques projets avec votre soeur.Mercure vous donnant plus d'assurance, vous pouvez mieux vous exprimer et faire passer plus aisément vos idées. Bonne période pour un oral d'examen, une conférence ou une plaidoirie.L'aspect harmonique de Mercure vous pousse à vous exprimer, à proposer des entretiens, à jouer les intermédiaires. On vous trouve particulièrement loquace et perspicace.Cette période est plutôt favorable à une rétrospective de vos actions passées durant les douze derniers mois, afin de voir ce qui a abouti concrètement et préparer sereinement l'avenir.Avec Mars en transit, il suffit que quelqu'un vous contrarie pour que vous \"sortiez de vos gonds\", mais ne cédez à aucun prix à la violence. Au volant, soyez prudent!Grâce à un Neptune harmonique, vous devenez beaucoup plus sensible à la musique, à l'art, à la poésie. Si vous faites preuve de vigilance et que vous gardez les pieds sur terre, vous nagez dans le bonheur !En toile de fond, l'opposition d'Uranus vous invite à reconsidérer votre rapport à l'autre, conjoint ou partenaires sociaux, afin d'évoluer ensemble dans un esprit de partage.Avec Saturne en harmonique, votre vitalité et votre moral reviennent, vous ne rechignez ni à la besogne ni à l'effort et vous vous surpassez même parfois!Le transit harmonique de Jupiter vous permet de mettre la barre un peu plus haut, de prendre des risques (mesurés) dans le but d'une expansion. Osez relever les défis!" ],
  "sagittaire": ["", "Cette période peut être éprouvante et affecter quelque peu votre équilibre psychique. C'est pourquoi il est impératif de vous aérer souvent ou de vous recentrer dans le calme.Et avec Vénus dans votre onzième maison solaire, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Sur le plan intellectuel Mercure vous invite à la réflexion: c'est une période d'introspection, où les pensées peuvent s'évader vers le Ciel, mais pour mieux revenir ensuite sur Terre.L'aspect harmonique de Mercure vous invite à prendre la parole aussi souvent que vous pensez être dans le vrai. Excellente période pour les amitiés.Cette semaine peut devenir fatigante si celles qui précédaient ont été vécues dans le stress. En conséquence, évitez de forcer les choses et mettez-vous à la méditation!Toujours en toile de fond, Pluton vous permet de devenir plus lucide, plus naturel, plus authentique. Vous faites face à l'avenir avec sérénité et détachement.Grâce à un Neptune harmonique, vous percevez des vérités essentielles sur la Nature, la Vie, la spiritualité. Vous êtes plus souvent en phase avec votre âme.Avec Uranus en opposition, vous ressentez la pression de votre entourage, que l'on vous juge ou qu'on vous critique. Parlez-en à un proche afin d'avoir un troisième point de vue.", "Cette semaine, vous pouvez ouvrir votre esprit à de nouveaux projets ou à de nouvelles pistes à explorer. Pensez aussi à ouvrir votre maison à vos amis!Et avec Vénus dans votre onzième maison solaire, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Comme Vénus vous est favorable, vous êtes le plus souvent aimable, dans le plein sens du terme, vous vous sentez de bonne humeur, l'âme légère et le coeur ouvert.Par ailleurs, Mercure vous invite à la réflexion car vous avez quelques difficultés pour communiquer. Un peu d'intériorisation permet de faire le vide, mais trop tend à isoler...Cette semaine peut devenir fatigante si celles qui précédaient ont été vécues dans le stress. En conséquence, évitez de forcer les choses et mettez-vous à la méditation!Avec les Noeuds Lunaires en carré avec votre signe, vous voilà à la croisée des chemins et vous êtes la seule personne qui peut choisir. Faites-le en votre âme et conscience.", "Il est peut-être temps de penser à recontacter vos amis ou de lancer des invitations. La période est propice au partage des idées, à l'élaboration de nouveaux projets.Avec Vénus dans votre dixième maison solaire, vous pouvez viser haut dans votre activité, et même en tirer des bénéfices conséquents si la conjoncture le permet.Comme Vénus vous est favorable, vous êtes le plus souvent aimable, dans le plein sens du terme, vous vous sentez de bonne humeur, l'âme légère et le coeur ouvert.Comme Mercure vous invite à la réflexion, vous pouvez prendre un peu de recul afin de mieux vous concentrer sur ce que vous avez à faire. Le silence vous fait du bien...Côté professionnel, la semaine est favorable aux lancements de nouveaux projets, aussi serait-il judicieux de créer le buzz autour de vous.Avec Neptune en carré à votre Soleil, vous adhérez parfois à des utopies qui ne sont que le reflet de vos propres idéaux. Aussi évitez de vous engager dans des groupes sectaires ou extrémistes.Saturne en dissonance vous confronte parfois à des soucis de santé, dans votre sphère professionnelle comme dans votre vie familiale. Cela fait partie des aléas de la vie..." ],
  "capricorne": ["", "Cette période peut être l'occasion de vous faire de nouveaux amis. Mais pour cela, il est nécessaire de sortir de votre tanière ou... de votre bureau!De plus, vous êtes souvent en bonne forme, optimiste et efficace. Donnez un coup d'accélérateur à vos projets, vous avez le vent en poupe alors profitez-en!Sur le plan pécuniaire Vénus peut vous inciter à développer vos ambitions, à investir dans le long terme pour un travail ou à récolter enfin les fruits de vos efforts.Avec Mercure dans votre onzième maison solaire, la fraternité et la solidarité sont au goût du jour. Et si vous organisiez une petite fête ensemble?Mars dans votre onzième maison solaire vous donne l'énergie nécessaire pour faire aboutir des projets récemment mis en route. Ayez l'esprit d'équipe.Toujours en toile de fond, le transit de Neptune en carré à votre Soleil vous prédispose aux rêveries diurnes, aux erreurs et aux illusions. Evitez de remettre à demain ce que vous pouvez faire le jour même.", "L'occasion vous est donnée de gravir quelques marches de plus sur le plan social ou professionnel ou d'arriver au but fixé. Osez vous mettre en avant et faire valoir vos capacités!Sur le plan pécuniaire Vénus peut vous inciter à développer vos ambitions, à investir dans le long terme pour un travail ou à récolter enfin les fruits de vos efforts.Côté coeur, votre aura semble pâlir et vos tentatives de séduction s'avèrent vaines. Sur le plan financier, si vous frôlez le découvert ne vous en étonnez pas. Halte aux dépenses!Et puisque Mercure vous pousse à communiquer, c'est une semaine particulièrement intéressante, où le rapport aux médias est primordial pour les affaires en cours.Cette semaine vous pouvez démarrer de nouveaux projets, mais si vous travaillez en équipe veillez à ne pas prendre la mouche pour des broutilles...", "Une semaine où vous pouvez saisir l'occasion de monter d'un échelon dans le cadre de votre travail ou d'atteindre vos objectifs. Mais il est nécessaire de vous mettre en avant!Et comme Vénus transite votre neuvième maison solaire, vous avez envie d'évasion, d'aventure, de dépaysement. Que diriez-vous d'une escapade en amoureux?Néanmoins, avec le carré de Vénus, votre charme opère moins bien et vous voilà peut-être en manque. Sur le plan financier, attention aux folles dépenses! Une soeur ou une amie vous contrarie? Laissez passer...En outre, Mercure vous pousse à communiquer: vous pourriez consacrer un peu plus de temps à vos amis, et surtout à les écouter car les projets se partagent.De plus, vous trouvez aisément des solutions aux problèmes rencontrés et les contacts professionnels se révèlent porteurs car vous savez vous adapter à ce qui se passe autour de vous.Cette semaine vos efforts devraient être consacrés essentiellement à vos objectifs sociaux et même récompensés si vous avez fait preuve de sérieux ces dernières semaines.Mars harmonique à votre signe vous permet de mieux canaliser votre agressivité, de faire face sur plusieurs fronts et même de battre des records!Toujours en toile de fond, Neptune vous prédispose à la rêverie, vous invite au contact avec la Nature, à apprécier la Vie, à vous ouvrir la spiritualité. Profitez-en!Uranus vous ouvre les ports de l'inattendu, de l'innovation, et ce dans tous les domaines de votre vie : création, amours, enfants, loisirs, voyages. Sachez accueillir le nouveau.Avec Saturne en harmonique, votre vitalité et votre moral reviennent, vous ne rechignez ni à la besogne ni à l'effort et vous vous surpassez même parfois!Le transit de Jupiter en opposition à votre Soleil ne permet pas de continuer à dépenser sans compter. Faites une liste de vos dépenses à venir et supprimez ce qui peut attendre..." ],
  "verseau": ["", "L'occasion vous est donnée de gravir quelques marches de plus sur le plan social ou professionnel ou d'arriver au but fixé. Osez vous mettre en avant et faire valoir vos capacités!Toutefois, vous manquez de punch ou de motivation. Votre famille ou votre milieu professionnel vous pose problème? Ce climat ne dure que quelques jours, aussi ne dramatisez pas...Et comme Vénus transite votre neuvième maison solaire, vous avez envie d'évasion, d'aventure, de dépaysement. Que diriez-vous d'une escapade en amoureux?Avec Mercure en dixième maison solaire, vous mettez tout en oeuvre pour faire aboutir vos projets professionnels. Grâce à une bonne communication, vous pouvez mettre toutes les chances de votre côté !En outre, les affaires reprennent et les résultats ne se font pas attendre, ce que vos collaborateurs apprécient. Vous savez argumenter et convaincre.Mars dans votre dixième maison solaire vous permet de mettre les bouchées doubles dans la réalisation de vos projets. Faites preuve d'opiniâtreté.Toujours en toile de fond, Pluton en transit sur votre Soleil vous fait douter de tout, y compris de vous. Il vous lamine, vous fait toucher le fond mais c'est pour mieux rebondir!Toujours en toile de fond, Neptune vous prédispose à vous laisser aller à la rêverie, à prendre la Vie du bon côté, à lâcher prise avec les vicissitudes du quotidien.Uranus vous ouvre positivement à la nouveauté et vous voilà en plein changement, mais le plus souvent cela se passe pour le mieux. Voyez ce que vous devez changer dans votre vie et les difficultés s'évanouiront.", "Cette semaine, vous avez tendance à rêver de voyage, d'évasion ou d'aventure. Si elle est liée à une envie de fuir la réalité, revenez sur Terre! Sinon, pourquoi ne pas vous documenter?Côté sentiments, vous rêvez sans doute d'horizons lointains et de soirée au clair de lune? Et si vous l'ameniez en week end dans un cadre exotique? Choisissez et... proposez!De plus, une Vénus harmonieuse augmente votre magnétisme, et si vous êtes célibataire cette semaine pourrait être le départ d'une nouvelle histoire d'amour.Avec Mercure dans votre dixième maison solaire, ce sont vos objectifs sociaux qui vous préoccupent. Faites parler de vous en communiquant davantage.Mars dans votre dixième maison solaire vous permet de mettre les bouchées doubles dans la réalisation de vos projets. Faites preuve d'opiniâtreté.", "Une semaine consacrée à un enseignement ou à une formation particulière. Un stage à l'horizon? A moins que vous ne prépariez activement de prochaines vacances à l'étranger ?Avec Vénus dans votre huitième maison solaire, vous pouvez prendre plaisir à négocier, à faire des affaires ou à spéculer, ce qui peut être avantageux pour vos finances.Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!Sur le plan professionnel, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet ou mener rondement une affaire.Cependant, vous avez parfois des difficultés pour vous exprimer. Evitez les discussions épineuses et les joutes verbales, vous risquez de jeter de l'huile sur le feu.Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Vous pourrez saisir les opportunités qui se présentent dans le domaine professionnel, notamment celles en rapport avec l'étranger.Avec la dissonance de Mars, vous attirez parfois à vous des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas avec la sécurité!La dissonance d'Uranus vous fait vivre des situations inattendues, surprenantes, qui vous déstabilisent parfois. Au lieu de vous braquer, acceptez les remises en question." ],
  "poissons": ["", "Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous pouvez en tirer de grands bénéfices si vous redoublez d'attention et d'intérêt sincère.De plus, vous avez le vent en poupe et votre forme est éclatante. Cela peut vous permettre de faire valoir vos capacités et de vous imposer, au travail comme dans la famille.Côté sentiments, vous pouvez consacrer un peu plus de temps à votre partenaire, à des moments intimes ou à des sorties coquines. Laissez votre imagination vous inspirer.Comme Mercure vous donne des ailes, vous avez envie de voyager. Vous pourriez aussi avoir des nouvelles de l'étranger, ou recevoir une lettre d'un frère ou d'un ami au loin.Cependant, vous avez parfois des difficultés pour vous exprimer. Evitez les discussions épineuses et les joutes verbales, vous risquez de jeter de l'huile sur le feu.Cette semaine peut être consacrée à un stage, une formation ou un enseignement particulier dans le cadre de votre travail. Visez haut et gardez l'esprit ouvert et disponible.Avec Uranus en dissonance, vous ne tenez pas en place, vous faites mille choses à la fois ou vous vous stressez pour des broutilles. Dressez une liste de vos priorités et faites une chose après l'autre.", "Une semaine où l'argent ou le sexe (ou les deux) peuvent devenir obsessionnels. Sachez relativiser sans culpabiliser et, si possible, parlez-en à une personne de confiance.Avec Vénus dans votre huitième maison solaire, vous pouvez consacrer un peu plus de temps à vos finances, afin de rééquilibrer votre budget et mieux prévoir à moyen terme.Et comme Mercure transite votre neuvième maison solaire, vous avez besoin d'évasion, de faire un break ou de voyager. Parlez-en à vos proches et voyez si ça les intéresse.Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous appréciez travailler dans des conditions qui vous permettent d'innover et d'élargir vos horizons professionnels.Le Noeud Nord dans votre décan vise à mettre en valeur vos potentialités créatrices. Ce que vous semez dans cette incarnation sur ce plan-là portera ses fruits dans le temps.", "Voilà une semaine où les problèmes d'argent peuvent devenir préoccupants. Ne dit-on pas \"plaie d'argent n'est point mortelle\"? Evitez de dramatiser, tout s'arrange un jour ou l'autre.Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'affection que l'on vous porte, surtout celle qui vient de votre partenaire.Et comme Mercure transite votre neuvième maison solaire, vous avez besoin d'évasion, de faire un break ou de voyager. Parlez-en à vos proches et voyez si ça les intéresse.En outre, les affaires vont bon train et les résultats suivent immédiatement, ce que vos collaborateurs apprécient. Vous savez convaincre car vos arguments sont très pragmatiques.Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent s'imposer et devenir préoccupants. Faire l'autruche ne résoud rien, alors parlez-en ouvertement...Avec Mars en aspect harmonique, vous pouvez multiplier les initiatives et même si vous avez beaucoup de travail, cela vous galvanise car vous assurez, quoi qu'il arrive !Avec Neptune en transit, vous devenez depuis quelque temps plus sensible à la musique, à l'art, à la poésie. Mais pensez toutefois à faire preuve de vigilance et à garder les pieds sur terre.Grâce à un Uranus harmonique, vous pouvez faire des plans sur la comète plus facilement: voyage, déménagement, changement de région ou de pays, tout cela vous est favorable.Saturne en transit sur votre Soleil vous invite à prendre vos responsabilités, à faire des efforts, à vous stabiliser socialement ou à concrétiser vos objectifs.Grâce à l'aspect harmonique de Jupiter, votre enthousiasme et votre pêche reviennent. Vous constatez que l'on apprécie votre compagnie, votre jovialité, votre générosité." ]
}
