{
  "date": "2024-08-28",
  "belier": ["", "Cette semaine, vous pouvez trouver de l'inspiration et de la joie auprès des enfants ou de la personne qui fait battre votre coeur. Quoi de plus beau que l'amour?Sur le plan affectif, rien de notable mais vous pouvez prendre plaisir à travailler ou, tout au moins, à mieux supporter la routine et le train train quotidien.Néanmoins, comme Vénus vous boude, vous pouvez ressentir une certaine frustration et vos sentiments peuvent facilement se transformer en ressentiments, en bouderie ou en jalousie.Et comme Mercure transite votre cinquième maison solaire, l'entente avec les enfants est privilégiée. Vous pouvez stimuler leur créativité et leur expression personnelle.En ce moment, vos activités vous prennent beaucoup de temps, surtout si vous travaillez dans la communication ou le commerce. Organisez-vous!Toujours en toile de fond, Pluton vous permet de devenir plus authentique, socialement mais aussi sentimentalement. De ce fait, votre magnétisme agit incontestablement.Avec le Noeud Nord en conjonction à votre Soleil, vous prenez conscience de ce qui ne va plus dans votre vie et vous pouvez préparer votre entourage ou votre famille à la nouvelle direction que prend votre existence.", "Cette semaine, vous pouvez trouver de l'inspiration et de la joie auprès des enfants ou de la personne qui fait battre votre coeur. Quoi de plus beau que l'amour?Sur le plan affectif, rien de notable mis à part une bonne ambiance au travail et des sourires de la part de ceux qui vous entourent. Qui s'en plaindrait ?Avec Mercure dans votre cinquième maison solaire, c'est l'heure de la récré! Amusez-vous, détendez-vous, surtout si vous êtes avec des enfants.En ce moment, vos activités vous prennent beaucoup de temps, surtout si vous travaillez dans la communication ou le commerce. Organisez-vous!Le transit harmonique de Jupiter vous permet de mettre la barre un peu plus haut, de prendre des risques (mesurés) dans le but d'une expansion. Osez relever les défis!", "Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants si vous en avez, ou à vos créations. Un petit tour en leur compagnie au cinéma ou au théâtre ?Vénus en transit dans votre sixième maison solaire amène une meilleure ambiance dans vos activités, voire même des rentrées d'argent inattendues...Et comme Mercure transite votre quatrième maison solaire, vous pourriez avoir de grandes discussions avec l'un de vos frères ou l'un de vos proches voisins.En outre, les affaires reprennent et les résultats ne se font pas attendre, ce que vos collaborateurs apprécient. Vous savez argumenter et convaincre.C'est une bonne période pour faire des acquisitions dans le cadre de vos activités, mais voyez d'abord si vous pouvez vous le permettre...Avec Mars en aspect harmonique, vous pouvez multiplier les initiatives et même si vous avez beaucoup de travail, cela vous galvanise car vous assurez, quoi qu'il arrive !Toujours en toile de fond, le carré de Pluton vous oblige à reconsidérer votre position sociale. Plus vulnérable que jamais, vous vous préparez toutefois à une transformation radicale." ],
  "taureau": ["", "Une période qui s'annonce calme par rapport aux semaines précédentes. Vous vous posez un peu et vous avez raison! Prendre du recul en appréciant la compagnie de vos proches vous donne des forces.C'est aussi une période positive, durant laquelle vous avez le vent en poupe, une forme éblouissante et une aura des plus lumineuses! Profitez-en pour faire valoir vos qualités et mettre en avant vos principaux atouts.Côté coeur, prenez plaisir à vous faire plaisir, à créer ou tout simplement à vous occuper de ceux que vous aimez, à jouer en famille, surtout avec les enfants.Mercure semble vous retenir à la maison: vous passez beaucoup de temps au téléphone avec les membres de votre famille, mais cela peut se révéler très positif.En ce moment, vos actions peuvent se concrétiser et vos démarches aboutir, surtout si elles sont en rapport avec vos propres valeurs ou vos créations.En toile de fond, avec la dissonance de Pluton, votre personnalité et votre foi sont mises à l'épreuve. C'est une période qui nécessite une transformation radicale de l'ego.", "Voilà une semaine où les rapports familiaux occupent souvent votre esprit. Puisque vous pensez à vos proches, pourquoi ne pas lancer l'idée d'une invitation à la maison?Sur le plan affectif, Vénus vous invite à l'amour. Que ce soit pour votre partenaire ou pour vos enfants, votre coeur déborde de tendresse et d'affection.Mercure semble vous retenir à la maison: vous passez beaucoup de temps au téléphone avec les membres de votre famille, mais cela peut se révéler très positif.Vous pouvez profiter de cette période pour mettre les bouchées doubles dans votre travail. Il est fort possible que vous en récoltiez rapidement les fruits.Avec Saturne en bon aspect, vous acceptez plus aisément les conseils d'autrui, surtout ceux des personnes plus sages, plus âgées ou plus mûres que vous.", "Cette semaine, vous avez plutôt envie de rester chez vous ou de ronronner au foyer. Profitez bien de la chaleur familiale mais ne vous coupez pas pour autant du monde extérieur.Côté coeur, Vénus vous invite à prendre un peu de plaisir avec votre partenaire. Si vous êtes célibataire, ouvrez l'oeil et le bon!Comme Vénus vous est favorable, vous êtes le plus souvent aimable, dans le plein sens du terme, vous vous sentez de bonne humeur, l'âme légère et le coeur ouvert.Et comme Mercure transite votre troisième maison solaire, vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.Cependant, vous avez parfois des difficultés pour vous exprimer. Evitez les discussions épineuses et les joutes verbales, vous risquez de jeter de l'huile sur le feu.Voilà une bonne semaine pour faire valoir vos compétences et vos qualités. Il est certain que, si vous osez vous affirmer, on vous remarquera.Pluton est avec vous, une force intérieure étonnante et une foi inébranlable vous habitent. Vous pouvez orienter votre créativité vers plus d'audace et d'affirmation.Grâce à un Neptune harmonique, les révélations et les prises de conscience sont fréquentes. Vous avez la possibilité d'accéder à des vérités qui, jusque-là, vous échappaient.Avec Uranus sur votre Soleil, vous changez d'entourage et vous appréciez cette nouvelle vie qui s'offre à vous. Soyez plein de gratitude envers le Ciel, il vous a entendu!" ],
  "gemeaux": ["", "Voilà une semaine où vous ne chômez pas, même si vous restez à la maison. Exprimez-vous, que ce soit avec les frères et soeurs ou les amis. Et avec le sourire SVP!Durant quelques jours, vous pourriez ressentir un léger découragement accompagné d'une baisse de vitalité. Manque de vitamines, de magnésium? Ou tout simplement de repos...Côté coeur, vous pouvez apprécier le bonheur simple d'être à la maison, tout simplement! Une soirée ou une fête familiale en perspective?De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Si vous êtes en couple, votre partenaire devrait craquer devant votre charme!Par ailleurs, Mercure semble vous pousser à communiquer et cela peut vous inciter à prendre des contacts, à aller au-devant des gens et des événements car vous ne tenez pas en place!Le transit de Mars dans votre première maison solaire vous confère une énergie exceptionnelle. A vous de l'utiliser à bon escient. Canalisez vos impulsions...Toujours en toile de fond, Pluton vous permet de devenir plus authentique, socialement mais aussi sentimentalement. De ce fait, votre magnétisme agit incontestablement.", "Une semaine où le rapport au voisinage devient important, où la relation aux frères et soeurs tient le devant de la scène. Exprimez-vous mais laissez aussi les autres le faire!Avec Vénus dans votre quatrième maison solaire, vous appréciez les petits plaisirs de la table, les réunions de famille et les soirées au coin du feu...Avec Mercure dans votre troisième maison solaire, vous avez un très bon contact avec les jeunes, les ados surtout. Vous communiquez tous azimuts!C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Saturne en carré à votre Soleil vous confronte à des épreuves, des soucis, tant dans votre sphère professionnelle que dans votre vie familiale. Faites un bilan de santé.Avec la conjonction de Jupiter en transit, la chance revient et vous pouvez compter sur des appuis, des protections, des opportunités à saisir. Souriez, il est bien possible que l'on vous filme!", "Une période très animée s'annonce, avec moult contacts à la clé et de nombreuses discussions. Les déplacements se multiplient et peuvent donner de bons résultats.Avec Vénus dans votre quatrième maison solaire, vous prenez beaucoup de plaisir à être en famille ou simplement à jouir de votre maison pleinement.Toutefois, avec Vénus en dissonance, vous bougonnez, vous râlez facilement. Ne laissez pas la frustration vous gagner, exprimez vos désirs plus clairement.Avec Mercure dans votre seconde maison solaire, c'est une bonne semaine pour réaliser quelques bonnes affaires. Vous savez négocier comme il se doit...Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.Mars en transit dans votre douzième secteur solaire vous oblige à suspendre vos activités pour quelque temps. Faites un bilan de santé et reposez-vous...Comme Mars transite votre Soleil, vous êtes en pleine forme. Toutefois, une certaine agressivité peut aller de pair avec cette énergie peu commune. En conséquence, sachez doser...Sous le transit en carré de Neptune, il est fréquent de sombrer dans la rêverie, l'alcool, les addictions ou la simple paresse. Veillez à garder les pieds sur Terre!" ],
  "cancer": ["", "Vous pouvez profiter de cette semaine pour faire vos comptes. Si le bilan est bon, faites-vous plaisir mais pensez à gâter également ceux qui vous entourent!C'est aussi une période positive, où vous avez le vent en poupe, une bonne forme et une aura plus lumineuses! Faites valoir vos qualités et mettez en avant vos principaux atouts.Vénus vous donne l'occasion de sortir un peu de vos habitudes ou de votre tour d'ivoire. Répondez à cette invitation de votre amie ou de votre soeur, vous ne le regretterez pas.Toutefois, avec Vénus en dissonance, vous avez l'impression que l'on ne fait pas attention à vous, que l'on vous fuit. Vous avez simplement moins la côte en ce moment, point.Et avec Mercure dans votre seconde maison solaire, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.Cette période est plutôt favorable à une rétrospective de vos actions passées durant les douze derniers mois, afin de voir ce qui a abouti concrètement et préparer sereinement l'avenir.Avec les Noeuds Lunaires en dissonance avec votre signe, vous ne savez plus très bien où vous en êtes. Suivez votre petite voix, elle vous montre le chemin qui vous convient le mieux.", "C'est une bonne période pour faire des achats, dans la mesure où la conjoncture vous le permet, ou de donner de la valeur à vos dernières acquisitions.Vénus vous donne l'occasion de sortir un peu de vos habitudes ou de votre tour d'ivoire. Répondez à cette invitation de votre amie ou de votre soeur, vous ne le regretterez pas.Et comme Mercure vous donne de la persuasion, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.Cette semaine peut devenir fatigante si celles qui précédaient ont été vécues dans le stress. En conséquence, évitez de forcer les choses et mettez-vous à la méditation!Avec Saturne en harmonique, vous pouvez concrétiser soit une création, soit une démarche sociale, ou bien vous arrivez à un but que vous vous étiez fixé.", "C'est une bonne semaine pour exploiter vos dons, artistiques notamment, et pour faire valoir vos goûts, vos préférences, vos valeurs personnelles.Vénus vous donne l'occasion de faire un peu de shopping, de rendre visite à votre amie ou à votre soeur. Il est temps de sortir hors des sentiers battus...De plus, Vénus augmente votre magnétisme aussi, si vous êtes célibataire, profitez de ces quelques jours pour vous rendre plus disponible. Soignez votre look!Avec Mercure dans votre première maison solaire, vous n'hésitez pas à parler de vos connaissances, de vos compétences et cette semaine, tout le monde vous écoute!Cette semaine est favorable aux lancements de nouveaux projets, aussi sachez vous entourer d'amis ou de collaborateurs efficaces et motivés.Toujours en toile de fond, Pluton vous confronte à de fréquents \"bâtons dans les roues\" et aux critiques de votre entourage. Acceptez de vous remettre en question.Toujours en toile de fond, Neptune vous prédispose à vous laisser aller à la rêverie, à prendre la Vie du bon côté, à lâcher prise avec les vicissitudes du quotidien.Uranus vous ouvre les ports de l'inattendu, de l'innovation, et ce dans tous les domaines de votre vie : création, amours, enfants, loisirs, voyages. Sachez accueillir le nouveau." ],
  "lion": ["", "Voilà une bonne période pour rebondir, en misant sur un nouvel état d'esprit plus positif, une nouvelle stratégie qui vise à mettre en valeur vos potentialités intrinsèques.Côté amour, voilà une semaine où vous pouvez passer des moments sensuels avec votre partenaire, et même recevoir un cadeau de sa part...Et comme Vénus vous est favorable, c'est certainement l'occasion d'une déclaration, d'un cadeau, ou pour proposer un dîner en tête à tête.Sur le plan intellectuel Mercure vous donne de l'assurance, vous pouvez mieux communiquer avec les autres car on vous écoute. Mais sachez tout de même doser!Voici une semaine où vos projets peuvent prendre forme. Veillez à entretenir une bonne ambiance au travail, surtout si vous travaillez en groupe ou en équipe.L'opposition de Pluton vous donne l'impression que tout le monde est contre vous. Mais n'est-ce pas vous qui, parfois, amenez inconsciemment les autres à vous rabaisser?", "C'est une bonne période pour vous mettre en avant, parler de vous et de vos projets, c'est pourquoi vous devriez soigner votre look et oser prendre les devants !Côté amour, voilà une semaine où vous pouvez recevoir ce que vous désiriez, dans la mesure où vous n'exigez pas trop de l'être cher...Et comme Mercure vous donne de l'assurance, vous avez l'occasion de faire entendre votre voix, de convaincre grâce à vos propos ou vos convictions personnelles.Mars dans votre onzième maison solaire vous donne l'énergie nécessaire pour faire aboutir des projets récemment mis en route. Ayez l'esprit d'équipe.Un aspect harmonique de Jupiter vous porte comme une belle vague et vous prenez plaisir à surfer ainsi, dans la joie et la bonne humeur. Profitez-en bien!", "Grâce à votre bonne volonté et à votre vitalité, vous ne ratez pas une occasion de vous mettre en valeur. Profitez-en pour faire passer ce que vous avez à dire en ce moment.Côté finances, vous pouvez faire des économies, ou tout au moins faire rentrer un peu plus d'argent dans votre bourse.Et comme Mercure transite votre douzième maison solaire, c'est une période d'introspection qui peut vous amener à réfléchir en profondeur sur le sens de votre vie.C'est également le bon moment pour mettre en route les projets qui vous tiennent à coeur. Votre compétence et votre facilité à communiquer vous ouvrent toutes les portes. Foncez!Cette semaine peut être l'aboutissement de ce que vous avez mis en place il y a quelques mois sur le plan professionnel ou dans le cadre de vos activités. Faites preuve d'opiniâtreté.Mars étant en harmonie avec votre Soleil, vous traversez une période assez agitée, durant laquelle vous avez beaucoup de choses à faire, mais vous contrôlez efficacement grâce à votre dynamisme et à votre courage.Avec Uranus en dissonance, vous vivez une période très agitée, avec des revirements de situations qui peuvent vous déstabiliser. Il faut vous adapter à la nouveauté: commencez par planifier ce changement." ],
  "vierge": ["", "Profitez de cette période pour prendre du recul par rapport aux récents événements, ou tout simplement pour vous reposer. Cela vous permet de voir les choses sous un angle plus large...En cette période d'anniversaire, vous voici à l'aube d'une nouvelle année personnelle et vous pouvez en faire ce dont vous avez envie. Abandonnez les anciens schémas de pensée et voyez si vous pouvez rebondir de façon différente.Côté coeur, si vous êtes célibataire vous pouvez rayonner plus facilement. Si vous êtes en couple, votre partenaire est plus sensible à votre charme.Sur le plan intellectuel Mercure vous invite à la réflexion: c'est une période d'introspection, où les pensées peuvent s'évader vers le Ciel, mais pour mieux revenir ensuite sur Terre.Avec Mars dans votre dixième maison solaire, vos efforts devraient payer sous peu. Vos objectifs sur le plan professionnel devraient être atteints.", "Voilà une semaine où vous pouvez prendre du recul par rapport aux récents événements et... enfin souffler. Profitez-en pour méditer ou simplement vous relaxer dans le silence.Côté coeur, si vous êtes célibataire votre magnétisme joue à cent pour cent! Si vous êtes en couple, votre partenaire devrait craquer plus facilement.Par ailleurs, Mercure vous invite à la réflexion car vous avez quelques difficultés pour communiquer. Un peu d'intériorisation permet de faire le vide, mais trop tend à isoler...Avec Mars dans votre dixième maison solaire, vos efforts devraient payer sous peu. Vos objectifs sur le plan professionnel devraient être atteints.Et comme Saturne est en opposition à votre Soleil, la confrontation avec l'autorité est inévitable. Acceptez de bonne grâce les conseils que l'on vous donne.Vous réalisez, avec le carré de Jupiter, que vos exigences ont besoin d'être relativisées, car vous prenez conscience des difficultés qui jalonnent votre parcours. Economisez.", "Cette semaine est l'occasion de vous mettre en retrait ou de vous recentrer afin de mieux appréhender l'avenir. Mais ne vous angoissez pas pour autant sur le futur!Côté coeur, si vous êtes célibataire votre magnétisme joue à cent pour cent! Si vous êtes en couple, votre partenaire devrait craquer plus facilement.Avec Vénus qui transite votre Soleil, vous attirez immanquablement les regards et les coeurs en quête d'Amour. Osez vous mettre en valeur et souriez!Avec Mercure dans votre onzième maison solaire, c'est une période excellente pour réunir vos amis ou pour organiser une escapade en week end.Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Vous pourrez saisir les opportunités qui se présentent dans le domaine professionnel, notamment celles en rapport avec l'étranger.La dissonance de Mars peut provoquer quelques remous à la maison ou dans votre travail. Contrôlez votre agressivité, et si vous le pouvez faites plutôt du sport.Pluton est avec vous, vous retrouvez une certaine confiance en vous, en vos réelles capacités. Et vous avez parfois l'impression de vivre une seconde naissance.Un climat d'insouciance, dû à Neptune en opposition, n'est pas propice à un voyage lointain ou mal préparé (fuite, exil). Evitez également les entreprises hasardeuses et les personnes louches.Uranus vous ouvre positivement à la nouveauté et vous permet d'accepter plus facilement les autres, amis, groupes et collègues de travail, qui vous invitent plus souvent." ],
  "balance": ["", "Cette semaine peut être l'occasion de développer l'esprit d'équipe, de réunir vos amis ou de lancer de nouveaux projets, notamment grâce aux médias ou internet.Et comme Vénus transite votre douzième maison solaire, le besoin d'intimité intériorise votre façon d'aimer. Si vous pratiquez la méditation, ouvrez votre coeur...Avec Vénus qui passe sur votre Soleil, le charme opère dans tous les domaines, même dans celui des finances. Une rentrée d'argent en vue?Et puisque Mercure vous pousse à communiquer, c'est une semaine particulièrement intéressante, où le rapport aux médias est primordial pour les affaires en cours.Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Il se peut qu'un nouveau souffle venant de l'étranger se révèle très porteur...Pluton est avec vous, une force intérieure étonnante et une foi inébranlable vous habitent. Vous pouvez orienter votre créativité vers plus d'audace et d'affirmation.Avec le Noeud Sud sur votre Soleil, vous pouvez mettre enfin terme à un divorce, ou revivre une situation maritale. Gardez toutefois à l'esprit que reproduire les schémas du passé ne fait guère évoluer...", "Cette période est favorable à l'esprit d'équipe. Que vous fassiez du sport ou une activité artistique, vous avez le vent en poupe et on apprécie votre volonté de participer.Avec Vénus en transit dans votre douzième maison solaire, vous avez tendance à intérioriser vos sentiments. Ce besoin d'intimité peut se partager avec la personne aimée...En outre, Mercure vous pousse à communiquer: vous pourriez consacrer un peu plus de temps à vos amis, et surtout à les écouter car les projets se partagent.Avec Mars dans votre neuvième secteur, vos activités peuvent s'élargir à d'autres horizons. Le rapport à l'international pourrait bien y contribuer.Un aspect harmonique de Jupiter vous porte comme une belle vague et vous prenez plaisir à surfer ainsi, dans la joie et la bonne humeur. Profitez-en bien!", "Cette semaine est favorable à l'élaboration de projets, une période d'ouverture et de communication. Sachez tenir compte de l'avis des autres, surtout celui de vos amis.Côté coeur, vous préférez l'intimité de votre maison au brouhaha de la société, cela vous permet de vous recentrer un peu.Sur le plan professionnel Mercure vous donne une certaine maîtrise, les affaires vont bon train! Une réalisation importante a toutes les chances d'aboutir.De plus, vous trouvez aisément des solutions aux problèmes rencontrés et les contacts professionnels se révèlent porteurs car vous savez vous adapter à ce qui se passe autour de vous.Cette semaine les problèmes d'argent peuvent devenir préoccupants. Faire l'autruche ne résoud rien, il est temps de passer concrètement à l'action et de faire les choix qui s'imposent.Avec Mars en aspect harmonique, vous pouvez multiplier les initiatives et même si vous avez beaucoup de travail, cela vous galvanise car vous assurez, quoi qu'il arrive !Toujours en toile de fond, le carré de Pluton vous donne l'impression d'être dans un tunnel interminable. Pourtant vous êtes sur la voie de la libération... si vous lâchez prise avec le passé." ],
  "scorpion": ["", "Voilà l'occasion de faire valoir vos compétences ou de parvenir à vos objectifs. Si vous savez comment vous y prendre, vous pouvez obtenir une certaine reconnaissance sociale.De plus, vous avez le vent en poupe et votre forme est éclatante. Cela peut vous permettre de faire valoir vos capacités et de vous imposer, au travail comme dans la famille.Avec Vénus dans votre onzième maison solaire, vous pouvez revoir l'une de vos amies et passer du bon temps avec elle, ou élaborer quelques projets avec votre soeur.Sur le plan professionnel, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet ou mener rondement une affaire.Avec Mars dans votre huitième secteur, l'argent devient de plus en plus difficile à gagner... ou à conserver. Grâce à des choix prudents et perspicaces vous pourrez boucler votre budget.La dissonance de Pluton vous confronte à une réalité que vous ne vouliez - ou ne pouviez - voir jusqu'à présent. Une page de votre passé doit se tourner et vous le savez.", "Cette semaine, tout est possible : si récemment vous avez fait preuve de sérieux, on ne tarira pas d'éloges à votre sujet. Sinon, vous ramasserez vos billes et vous penserez à... rebondir!Avec Vénus dans votre onzième maison solaire, votre soeur ou l'une de vos meilleures amies pourrait vous inviter à une soirée. Acceptez son invitation.Avec Mercure en dixième maison solaire, vous mettez tout en oeuvre pour faire aboutir vos projets professionnels. Grâce à une bonne communication, vous pouvez mettre toutes les chances de votre côté !Côté travail, une remise en question pourrait s'imposer dans la façon dont vous évoluez. Acceptez de lâcher prise avec l'ancien et tâchez d'innover.La pratique du yoga, de la méditation ou de la prière peuvent vous apporter des réponses profondes et satisfaire le besoin d'ascèse et de recueillement inhérents au passage harmonique de Saturne.", "Une semaine où vous pouvez saisir l'occasion de monter d'un échelon dans le cadre de votre travail ou d'atteindre vos objectifs. Mais il est nécessaire de vous mettre en avant!Côté coeur, vous pouvez consacrer un peu de temps à vos projets, surtout avec la gent féminine. Bonne complicité avec votre propre fille si vous en avez.Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!Et comme Mercure transite votre neuvième maison solaire, vous avez besoin d'évasion, de faire un break ou de voyager. Parlez-en à vos proches et voyez si ça les intéresse.L'aspect dissonant de Mercure vous invite à mettre de l'eau dans votre vin lors des discussions, tant à la maison qu'au travail. Côté affaires, c'est au ralenti durant quelques jours...Vos collaborateurs ou associés pourraient vous demander des comptes et comme Mars est dans votre septième secteur, vous devriez tenir compte de leurs avis et faire preuve de diplomatie.Avec un Pluton harmonique, vous avez parfois l'impression qu'un nouvel être est en train d'émerger en vous, et cela vous amène à une conscience plus aiguë de votre pouvoir de renaissance.Grâce à un Neptune harmonique, un climat mystérieux et fascinant vous emmène dans des états où les idées géniales fusent, et vous baignez parfois dans l'euphorie.En toile de fond, Uranus en opposition vous invite à participer plus activement à un groupe, une équipe. Mais il est nécessaire de faire des concessions, d'être plus solidaire." ],
  "sagittaire": ["", "Cette semaine peut être consacrée à des contacts ou une collaboration avec les pays étrangers. Osez voir les choses en grand, dans la mesure où la conjoncture le permet...Toutefois, vous manquez de punch dans votre milieu professionnel ou dans les tâches quotidiennes. Comme ce climat ne dure que quelques jours, ne dramatisez pas...Et comme Vénus transite votre dixième maison solaire, vous pouvez vivre une véritable consécration dans votre travail et même obtenir une récompense!De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Votre soeur, ou l'une de vos amies préférées semble se rapprocher de vous. Acceptez son invitation.Avec Mercure dans votre neuvième maison solaire, votre esprit est plus enclin à l'évasion qu'au train train quotidien. Et si vous faisiez quelques plans sur la comète?Avec Mars dans votre septième secteur, les échanges avec vos partenaires ou collaborateurs ne sont pas forcément faciles mais peuvent se révèler constructifs.Avec un Pluton harmonique, vous vivez une renaissance de la foi qui \"booste\" votre vie, avec une force intérieure étonnante. Orientez votre créativité vers plus d'affirmation et d'audace.", "Une semaine consacrée pour l'essentiel à un enseignement ou à une formation particulière. Ouvrez votre esprit aux différentes façons d'appréhender les choses.Avec Vénus dans votre dixième maison solaire, vous pouvez viser un peu plus haut et obtenir une récompense en récoltant le fruit de vos efforts.Et comme Mercure transite votre neuvième maison solaire, vous avez besoin d'évasion, de faire un break ou de voyager. Parlez-en à vos proches et voyez si ça les intéresse.Avec Mars dans votre septième secteur, la tentation pourrait être grande de vous opposer frontalement à votre partenaire ou vos collaborateurs. Mais serait-ce bien constructif?Avec le carré de Saturne, vous avez besoin de temps, de réflexion, de silence et de calme. Précipiter les choses ne ferait que les bloquer encore plus. Patience...Le transit de Jupiter en opposition à votre Soleil ne permet pas de continuer à dépenser sans compter. Faites une liste de vos dépenses à venir et supprimez ce qui peut attendre...", "Cette semaine est l'occasion d'ouvrir votre esprit aux différentes façons d'appréhender la vie. Le rapport à l'étranger ou à l'enseignement est d'actualité.Sur le plan pécuniaire Vénus vous invite à mettre la barre un peu plus haut, à faire valoir vos dons et qualités. Osez vous mettre en valeur!Sur le plan sentimental, vous vivez une période en dents de scie qui amène frustration et désillusion. Ne cherchez pas à compenser avec les plaisirs de la table. Laissez passer...Et comme Mercure transite votre huitième maison solaire, vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à votre psy...De plus, vous bénéficiez de circonstances favorables pour communiquer, faire de bonnes affaires ou tout simplement pour vous déplacer. Vous vous adaptez aisément à ce qui se passe autour de vous.Avec Mars dans votre sixième secteur solaire, vous ne comptez plus les heures consacrées à votre travail. Mais à la longue cela pourrait se répercuter sur votre santé.L'opposition de Mars à votre Soleil natal amène un climat de tension avec vos proches. Prenez la peine de voir de quelle façon vous pouvez unir vos énergies au lieu de les opposer.Le transit de Neptune en carré vous égare parfois sur des chemins peu sûrs et mal balisés. Faites preuve de prudence, tant au foyer que dans la sphère sociale et restez lucide..." ],
  "capricorne": ["", "Cette semaine vous prenez conscience que les crises sont parfois nécessaires, car elles permettent de prendre du recul et de mieux apprécier les choses simples.C'est aussi une période positive, où vous avez le vent en poupe, une bonne forme et une aura plus lumineuses! Faites valoir vos qualités et mettez en avant vos principaux atouts.Côté coeur, vous pouvez faire une rencontre lors d'un stage, d'une formation ou d'un voyage à l'étranger. Si votre coeur est libre, n'hésitez pas!Côté coeur, votre aura semble pâlir et vos tentatives de séduction s'avèrent vaines. Sur le plan financier, si vous frôlez le découvert ne vous en étonnez pas. Halte aux dépenses!Avec Mercure dans votre huitième maison solaire, vous cogitez ou vous ruminez souvent mais cela vous donne un air renfrogné ou très secret. Parlez-en à un proche.Avec Mars dans votre sixième secteur solaire, c'est le moment de mettre de l'ordre dans votre vie professionnelle. Mais vous vous sentez d'attaque et le plus souvent efficace...Le transit des Noeuds Lunaires en carré à votre Soleil peut vous amener à faire des choix. Si vous vous sentez en désaccord avec votre âme, prenez le chemin qu'elle préfère, ce sera le bon!", "Voilà une semaine où les problèmes d'argent ou de sexe peuvent vous prendre la tête. Evadez-vous pour vous aérer un peu mais ne fuyez pas les réalités : relevez le défi!Et avec Vénus dans votre neuvième maison solaire, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage.Avec Mercure dans votre huitième maison solaire, évitez de faire une fixation sur les problèmes d'ordre pécuniaire. \"Plaie d'argent n'est pas mortelle\", dit le proverbe.Avec Mars dans votre sixième secteur solaire, vous ne comptez plus les heures consacrées à votre travail. Mais à la longue cela pourrait se répercuter sur votre santé.Un Saturne harmonique vous confronte à la réflexion mais celle-ci est constructive. En fait, vous avez besoin de silence et de calme pour mieux vous organiser.", "Durant cette période, vous réalisez que les crises sont parfois salutaires, elles permettent de prendre conscience des véritables enjeux de la vie. Attention à votre argent et ne pensez pas qu'au sexe!Côté coeur, vous rêvez sans doute d'amours exotiques ou de dépaysement pour votre couple. Et si vous l'ameniez dans un restaurant indien, ou chinois? Tout sauf au fastfood !Et comme Vénus vous est favorable, c'est peut-être le bon moment pour demander de l'attention, des câlins à votre partenaire. Un cadeau dans l'air?Et comme Mercure transite votre septième maison solaire, vous devez tenir compte de ce que disent les autres, leur avis compte beaucoup en ce moment.Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants, les amener dans un parc de loisirs ou faire du sport avec eux. Ils en seront ravis!Avec le transit de Pluton, des angoisses et des peurs inexpliquées surgissent des profondeurs de votre subconscient. Acceptez de laisser derrière vous le passé, elles disparaîtront.Grâce à un Neptune harmonique, les révélations et les prises de conscience sont fréquentes. Vous avez la possibilité d'accéder à des vérités qui, jusque-là, vous échappaient.Uranus vous permet de vous mettre au courant de tout ce qui est à la pointe de l'innovation et du progrès. Laissez derrière vous les anciennes méthodes et lancez-vous vers le futur!" ],
  "verseau": ["", "Une semaine où vous devez accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Une bonne entente commence souvent par une écoute attentive.Côté sentiments, c'est du côté sexuel que cela devient préoccupant, avec des envies pressantes ou des fantasmes compulsifs. Parlez-en à votre partenaire.De plus, Vénus est en harmonie avec votre signe. Si vous êtes en demande d'affection, d'attention, de câlins, c'est le bon moment pour en demander à votre partenaire.Avec Mercure dans votre septième maison solaire, le dialogue est très enrichissant en ce moment avec votre partenaire ou vos collaborateurs. Soyez à l'écoute.Mars dans votre cinquième maison solaire vous donne la bougeotte, que ce soit dans vos amours comme dans vos créations. Bonne complicité avec les enfants.Toujours en toile de fond, Pluton en transit provoque une transformation, un \"nettoyage\" en profondeur qui vous permet de retrouver l'authenticité du nouvel être que vous souhaitez incarner.", "Une semaine très intéressante s'ouvre, avec des accords possibles, des partenariats avantageux, dans la mesure où vous faites preuve d'ouverture et d'esprit de conciliation.Avec Vénus dans votre huitième maison solaire, des rentrées d'argent sont au programme mais des dépenses aussi. Rééquilibrez votre budget et prévoyez à moyen terme.Mercure vous engageant à dialoguer, vous pourriez consacrer un peu plus de temps à votre partenaire ou, si vous êtes célibataire, à vos collaborateurs et associés.Cette semaine, vous préférez consacrer un peu de temps à l'un de vos enfants. Faites attention à ne pas trop le bousculer, tout en étant ferme...Vous bénéficiez d'une sorte de protection, Jupiter harmonique vous porte chance et tout vient à vous plus aisément : opportunités, facilités, aides providentielles.", "Cette période peut vous rapprocher de la personne que vous aimez. En effet, vous êtes plus à l'écoute que d'ordinaire ; votre partenaire apprécie votre attention et... vos compliments!Côté argent, celui-ci devrait montrer le bout de son nez cette semaine. Si vous attendez des rentrées, ne vous impatientez pas et gardez confiance...Mercure stimule votre intellect et vous donne la pêche: voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.L'opposition de Mercure vous invite à être à l'écoute de votre conjoint et de vos collaborateurs sociaux. Evitez de camper sur votre position et préférez l'ouverture.Mars dans votre quatrième maison solaire est favorable pour faire quelques travaux ou réparations dans votre maison. Un grand nettoyage dans l'air?Mars étant en harmonie avec votre signe, vous avez la pêche et vous le montrez, que ce soit dans le domaine professionnel ou avec vos proches, qui se demandent si vous avez mangé du lion!Uranus étant en dissonance, attention à l'esprit de révolte car vous risquez de vous mettre tout le monde à dos, jusqu'à ce que les événements vous reviennent comme un boomerang." ],
  "poissons": ["", "Une période qui s'annonce plutôt besogneuse et fatigante, avec du travail en perspective. Avant de démarrer, assurez-vous que vous êtes à jour avec votre agenda...Toutefois, vous n'êtes pas au mieux de votre forme et vous rechignez à la besogne. Vous forcer ne sert à rien, mais il n'est pas interdit de vous faire aider par votre partenaire.Côté sentiments, vous pouvez prendre plaisir à dialoguer, à échanger, à partager avec vos collaborateurs ou avec votre conjoint.Côté profession, Mercure stimule votre intellect et vous pouvez être particulièrement efficace pour argumenter, convaincre, négocier et faire valoir vos idées.Cette semaine votre foyer est au centre de vos préoccupations et vous pourriez y passer une bonne partie de votre temps. Profitez-en pour bricoler un peu...", "Une période où le travail devient problématique et votre santé peut en pâtir. Responsabilités oui, sacrifices non! Vous avez droit au repos.Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'amour que l'on vous porte, surtout celui de votre partenaire, de votre soeur ou de votre meilleure amie.Mercure stimule votre intellect et vous donne la pêche: voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.Avec Mars dans votre quatrième maison solaire, des discussions familiales pourraient tourner à l'orage. Attention : qui sème le vent récolte la tempête!Avec Saturne en transit, n'hésitez pas à consulter un thérapeute pour qu'il vous conseille les compléments nutritionnels adaptés pour pallier aux sensations de fatigue et de déprime.Si votre banquier vous convoque, ne vous étonnez pas. N'avez-vous pas tendance, avec Jupiter en dissonance, à vivre au-dessus de vos moyens ? Faites attention à vos dépenses.", "Voilà une semaine bien remplie, durant laquelle vous n'avez pas beaucoup de temps pour vous reposer. Mais savez-vous qu'une relaxation ne prend que dix minutes?Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'amour que l'on vous porte, surtout celui de votre partenaire, de votre soeur ou de votre meilleure amie.Toutefois, avec Vénus en opposition, il est conseillé de ne rien exiger, de rester à l'écoute des besoins de vos proches sans attendre de retour. Patience, cela ne dure que quelques jours.Avec Mercure dans votre cinquième maison solaire, la communication avec les enfants passe très bien. Vous savez stimuler leur potentiel créatif.Vos déplacements pourraient se multiplier. Pensez à respirer un peu et ne pas en faire trop sinon votre agressivité pourrait se retourner contre vous!La quadrature de Mars peut amener une certaine tension à la maison ou dans votre travail. Ne cédez pas à l'agressivité, faites plutôt du sport pour vous défouler.Pluton est avec vous, vous retrouvez une certaine confiance en vous, en vos réelles capacités. Et vous avez parfois l'impression de vivre une seconde naissance.Le transit de Neptune sur votre Soleil peut vous conférer plus de créativité (si vous êtes artiste, l'inspiration semble aisée) mais tâchez tout de même de garder les pieds sur terre!Uranus vous ouvre positivement à la nouveauté et vous voilà en plein changement, mais le plus souvent cela se passe pour le mieux. Voyez ce que vous devez changer dans votre vie et les difficultés s'évanouiront." ]
}
