{
  "date": "2024-11-16",
  "belier": ["", "Une semaine où l'argent ou le sexe (ou les deux) peuvent devenir obsessionnels. Sachez relativiser sans culpabiliser et, si possible, parlez-en à une personne de confiance.En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Sur le plan des finances, Vénus peut vous inciter à viser un peu plus haut dans la hiérarchie. Si d'autres transits l'indiquent, une augmentation est possible.Sur le plan sentimental, ces jours-ci vous oscillez entre frustration et désillusion. Ne cherchez pas à compenser à tout prix et laissez simplement passer...Et comme Mercure transite votre neuvième maison solaire, vous avez besoin d'évasion, de faire un break ou de voyager. Parlez-en à vos proches et voyez si ça les intéresse.Mars dans votre quatrième maison solaire est favorable pour faire quelques travaux ou réparations dans votre maison. Un grand nettoyage dans l'air?Mars étant en harmonie avec votre Soleil, vous débordez d'énergie et les efforts physiques ne vous font pas peur. Si vous faites du sport, vous pouvez même battre des records!Avec un Pluton harmonique, vous vivez une renaissance de la foi qui \"booste\" votre vie, avec une force intérieure étonnante. Orientez votre créativité vers plus d'affirmation et d'audace.Le Noeud Nord en conjonction à vote Soleil peut vous inciter à voler de vos propres ailes, quite à prendre des risques dans un premier temps. Restez prudent mais sachez oser !", "Une semaine où l'argent ou le sexe (ou les deux) peuvent devenir obsessionnels. Sachez relativiser sans culpabiliser et, si possible, parlez-en à une personne de confiance.Côté sentiments, vous rêvez sans doute d'horizons lointains et de soirée au clair de lune? Et si vous l'ameniez en week end dans un cadre exotique? Choisissez et... proposez!Côté coeur, votre aura semble pâlir et vos tentatives de séduction s'avèrent vaines. Sur le plan financier, si vous frôlez le découvert ne vous en étonnez pas. Halte aux dépenses!Et comme Mercure transite votre neuvième maison solaire, vous rêvez d'aventure, de dépaysement ou tout simplement d'une escapade loin de la routine du quotidien.L'aspect harmonique de Mercure vous invite à prendre la parole, soit pour négocier soit pour exprimer vos sentiments. Excellente période pour les amitiés.Cette semaine, si vous avez du temps à consacrer à votre maison, profitez-en pour terminer ce que vous aviez commencé il y a quelques jours. Cela libérera votre esprit.Vous bénéficiez d'une protection, Jupiter harmonique vous portant chance pendant quelques semaines. Tout vient à vous plus facilement : opportunités, affaires, aides providentielles.", "Durant cette période, vous avez sans doute tendance à vous isoler, à pratiquer la politique de l'autruche. Mais tôt ou tard, vous devrez reprendre votre souffle!Côté coeur, vous pouvez faire une rencontre lors d'un stage, d'une formation ou d'un voyage à l'étranger. Si votre coeur est libre, n'hésitez pas!Et comme Mercure vous incite à la stratégie, vous pourriez faire rentrer un peu plus d'argent dans votre banque, dans la mesure où d'autres aspects le soulignent.Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.Cette semaine votre foyer est au centre de vos préoccupations et vous pourriez y passer une bonne partie de votre temps. Profitez-en pour bricoler un peu...Avec le carré persistant de Pluton, vous avez l'impression de ne plus voir la fin du tunnel. Pourtant, si vous jetez un regard en arrière, vous pouvez apprécier le chemin parcouru..." ],
  "taureau": ["", "Cette période peut vous rapprocher de la personne que vous aimez. En effet, vous êtes plus à l'écoute que d'ordinaire ; votre partenaire apprécie votre attention et... vos compliments!Avec Vénus dans votre neuvième maison solaire, vous rêvez sans doute d'amours exotiques ou de dépaysement pour votre couple. Un projet de voyage dans l'air?De plus, Vénus est en harmonie avec votre signe. L'un de vos proches pourrait vous inviter à une soirée, vous faire un cadeau ou plus simplement des compliments.Et comme Mercure transite votre huitième maison solaire, l'argent pourrait devenir une préoccupation constante. Mais les affaires tournent plutôt bien, alors pensez à décrocher!Voilà une semaine où vous vous trouvez à la fois au four et au moulin, surtout si vous travaillez dans la communication ou le commerce. Une chose à la fois!Avez-vous remarqué que, avec Mars en dissonance, vous tombez souvent sur des personnes pressées, stressées ou agressives ? Attention aux accrochages en voiture!La dissonance de Pluton vous met périodiquement à nu, ce qui vous est désagréable mais cela vous oblige à devenir plus authentique, socialement comme sentimentalement.", "Une semaine qui pourrait aboutir sur des accords avec vos partenaires sociaux, avec une avancée notable dans les pourparlers ou une signature de contrat.Côté argent, des rentrées sont au programme. Qu'elles viennent des organismes sociaux ou sous forme de rétributions, elles sont prévues...De plus, Vénus est en harmonie avec votre signe. Si vous êtes en demande d'affection, d'attention, de câlins, c'est le bon moment pour en demander à votre partenaire.Et comme Mercure vous incite à la stratégie, vous pourriez faire rentrer un peu plus d'argent dans votre banque, dans la mesure où d'autres aspects le soulignent.Voilà une semaine où vous vous trouvez à la fois au four et au moulin, surtout si vous travaillez dans la communication ou le commerce. Une chose à la fois!Avec le soutient de Saturne, des satisfactions sont à espérer sur le plan social ou administratif. Si vous en faites la demande, vous pouvez bénéficier de l'aide de personnes haut placées.", "Cette période peut vous rapprocher de la personne que vous aimez. En effet, vous êtes plus à l'écoute que d'ordinaire ; votre partenaire apprécie votre attention et... vos compliments!Le climat actuel vous oblige à considérer l'avis des autres. Faites preuve d'indulgence et, dans quelques jours, tout se débloquera sans que vous ayez à forcer les choses.Côté argent, il se pourrait que des rentrées imprévues viennent mettre \"du beurre dans les épinards\". A moins que votre partenaire vous fasse un cadeau?Mercure vous engageant à dialoguer, vous pourriez consacrer un peu plus de temps à votre partenaire ou, si vous êtes célibataire, à vos collaborateurs et associés.Mars dans votre troisième maison solaire vous fait communiquer tous azimuts mais prenez garde de ne pas heurter vos interlocuteurs. Bref, soyez plus diplomate...Avec un Pluton harmonique, vous vivez actuellement une réelle renaissance, une métamorphose de votre personnalité et de votre pouvoir créatif qui peuvent vous ouvrir de nouvelles portes.Neptune vous offre la possibilité de vous rapprocher de vos propres idéaux. Si vous évitez de vous engager dans des groupes sectaires ou extrémistes, vous pouvez atteindre vos buts.Uranus en transit vous pousse à changer d'amis, d'entourage professionnel ou de cadre de vie. Vous pouvez vous intégrer aisément à un groupe, une équipe, un mouvement dans lequel vous trouvez votre place." ],
  "gemeaux": ["", "Cette semaine, le toit de votre maison ne risque pas de vous tomber sur la tête! Excepté si vous bossez à la maison, car le travail s'accumule et il faut arriver à tout assurer!Toutefois, vous manquez de punch ou de motivation. Face à vos partenaires sociaux, vous ressentez un certain découragement, une lassitude. Accordez-vous un peu de temps pour souffler.Côté argent, des rentrées sont au programme. Qu'elles viennent des organismes sociaux ou sous forme de rétributions, elles sont prévues...Et comme Mercure transite votre septième maison solaire, vous devez tenir compte de ce que disent les autres, leur avis compte beaucoup en ce moment.C'est une bonne période pour faire des acquisitions dans le cadre de vos activités, mais voyez d'abord si vous pouvez vous le permettre...Mars étant en harmonie avec votre Soleil, vous débordez d'énergie et les efforts physiques ne vous font pas peur. Si vous faites du sport, vous pouvez même battre des records!Avec un Pluton harmonique, vous avez parfois l'impression qu'un nouvel être est en train d'émerger en vous, et cela vous amène à une conscience plus aiguë de votre pouvoir de renaissance.", "Cette semaine, le travail devient préoccupant, et votre capital santé risque de chuter. Prenez le temps de vous relaxer, de faire une sieste quotidienne si vous le pouvez. Quand on veut on peut!Et comme Vénus transite votre septième maison solaire, vous pouvez faire une rencontre, discuter avec une personne agréable ou tout simplement apprécier votre partenaire.Par ailleurs, avec Mercure dans votre septième maison solaire, vous recevez beaucoup de mails ou de textos de la part de votre partenaire, aussi... n'oubliez pas d'y répondre!L'opposition de Mercure vous invite à être à l'écoute de votre conjoint et de vos collaborateurs sociaux. Evitez de camper sur votre position et préférez l'ouverture.C'est une semaine où vous devez travailler dans un état d'esprit plus mesuré, constructif et concentré. Les opportunités de gains restent présentes.Saturne en dissonance vous confronte parfois à des soucis de santé, dans votre sphère professionnelle comme dans votre vie familiale. Cela fait partie des aléas de la vie...Il y a des périodes dans la vie où tout devrait être comme lorsque Jupiter est harmonique: tout semble couler de source, plus facile, plus agréable et plus joyeux. La belle vie, en somme!", "Cette semaine, le travail devient préoccupant, et votre capital santé risque de chuter. Prenez le temps de vous relaxer, de faire une sieste quotidienne si vous le pouvez. Quand on veut on peut!Avec Vénus dans votre septième maison solaire, vous êtes sensible au charme et au magnétisme de l'être cher. Jusqu'à quand résisterez-vous?Et avec Mercure dans votre sixième maison solaire, vous pratiquez la polyvalence avec succès dans vos activités: au travail, on vous voit partout et... on vous entend surtout!L'opposition de Mercure coïncide quelquefois avec des nouvelles contrariantes, par courrier ou par mail, de la part de votre partenaire ou de l'un de vos collaborateurs. Sachez relativiser...C'est une bonne période pour faire des acquisitions dans le cadre de vos activités, mais voyez d'abord si vous pouvez vous le permettre...Neptune en dissonance vous égare parfois sur des comportements à risques, comme les addictions. Veillez à ce que cela ne nuise pas à votre cercle familial ou dans votre sphère professionnelle." ],
  "cancer": ["", "Cette semaine, vous pouvez trouver de l'inspiration et de la joie auprès des enfants ou de la personne qui fait battre votre coeur. Quoi de plus beau que l'amour?Avec Vénus dans votre septième maison solaire, vous prenez plaisir à dialoguer, à échanger, à partager des moments agréables en couple.Toutefois, avec Vénus en opposition, l'amour sourit plutôt à votre partenaire. Mais vous pouvez en profiter si vous savez être à l'écoute de ses besoins.Avec Mercure dans votre sixième maison solaire, voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.Une nouvelle donne côté professionnel pourrait vous mettre sur le devant de la scène. Il est permis d'oser, alors montrez de quoi vous êtes capable!Le transit des Noeuds Lunaires en carré à votre Soleil peut vous amener à faire des choix. Si vous vous sentez en désaccord avec votre âme, prenez le chemin qu'elle préfère, ce sera le bon!", "En ce moment, votre créativité est en pleine croissance et, si vous êtes artiste, vous en tirez de grandes satisfactions. Laissez-vous inspirer, vous y gagnerez en efficacité.Côté coeur, rien de transcendant mais les collègues de travail semblent un peu plus aimables que d'ordinaire. Qui s'en plaindrait ?Toutefois, avec Vénus en opposition, l'amour sourit plutôt à votre partenaire. Mais vous pouvez en profiter si vous savez être à l'écoute de ses besoins.Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement efficace dans votre travail, surtout si vous travaillez dans le commerce ou la communication.La période reste favorable pour démarrer quelque chose qui vous tient à coeur ou pour prendre de nouvelles initiatives dans le cadre de vos activités. Foncez!Le transit harmonique de Saturne vous oblige à plus de patience, d'humilité et de rigueur. Mais vous savez prendre le temps pour faire les choses, même si elles sont pénibles.", "En ce moment, tout vous pousse à créer, à profiter de la vie et des bienfaits terrestres, à faire vibrer votre coeur et à partager tout cela avec les êtres que vous aimez.C'est aussi une période des plus bénéfiques en ce qui concerne vos projets. Votre moral est au beau fixe et vous voyez l'avenir sous un jour radieux. Toute négociation ou signature de contrat est des plus favorables.Sur le plan affectif, rien de notable mais vous pouvez consacrer un peu plus de temps à vos activités coutumières, et même en tirer une certaine satisfaction.Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.La période reste favorable pour démarrer quelque chose qui vous tient à coeur ou pour prendre de nouvelles initiatives dans le cadre de vos activités. Foncez!Si Pluton en opposition semble amener à vous des personnes manipulatrices ou destructrices, demandez-vous qui les attire ainsi. Et retrouvez au plus vite la Lumière!Toujours en toile de fond, Neptune vous donne plus de sens poétique, plus de spiritualité, vous vous sentez quelquefois en symbiose avec l'Univers, même si  vous manquez de réalisme.Uranus vous permet d'innover plus facilement, de trouver comment rebondir et de multiplier les cordes de votre arc. Ainsi, vous ne pourrez plus rater votre cible!" ],
  "lion": ["", "Une période qui s'annonce calme par rapport aux semaines précédentes. Vous vous posez un peu et vous avez raison! Prendre du recul en appréciant la compagnie de vos proches vous donne des forces.En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Et Vénus dans votre sixième maison solaire pourrait amener des rentrées d'argent inattendues, surtout si vous travaillez dans le commerce. Bonne atmosphère au travail.Par ailleurs, Mercure stimule votre créativité et les idées affluent! Vous devriez en profiter pour les coucher sur papier ou les enregistrer sur votre ordinateur.Avec Mars dans votre douzième secteur, prenez du recul par rapport à votre travail. La méditation quotidienne est conseillée car elle pourrait se révéler plus efficace que le travail forcé.Si vous pratiquez un sport, avec Mars en transit vous pouvez vous surpasser, mais évitez d'aller au-delà de vos capacités et ne prenez pas de risques inutiles.Toujours en toile de fond, Pluton vous confronte à de fréquents \"bâtons dans les roues\" et aux critiques de votre entourage. Acceptez de vous remettre en question.", "Une période très famille, où vous prenez plaisir à cocooner auprès des vôtres. Profitez-en pour faire un peu de bricolage ou de repassage (en écoutant votre musique préférée, c'est plus agréable!).Sur le plan affectif, Vénus vous invite à prendre un peu de temps pour ceux que vous aimez. Très bon contact avec les enfants et créativité au top!Avec Mercure dans votre cinquième maison solaire, c'est l'heure de la récré! Amusez-vous, détendez-vous, surtout si vous êtes avec des enfants.Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Mars en transit dans votre douzième secteur solaire vous oblige à suspendre vos activités pour quelque temps. Faites un bilan de santé et reposez-vous...Grâce à l'aspect harmonique de Jupiter, tout paraît plus simple, plus joyeux, plus vivant. Quand l'amour va, tout va! Profitez-en pour vous laisser un peu vivre...", "Une semaine plutôt tranquille, où la famille et le foyer tiennent une place prépondérante. Soyez à l'écoute des besoins de vos proches et accordez-leur toute l'attention qu'ils méritent.Cependant, un rien vous agace ou vous irrite. Vous doutez de vous, de vos compétences ou celles des autres, ce qui n'arrange guère l'ambiance au foyer ou au travail.Sur le plan affectif, Vénus vous invite à l'amour. Que ce soit pour votre partenaire ou pour vos enfants, votre coeur déborde de tendresse et d'affection.En outre, Mercure semble vous retenir au foyer: vous pouvez prendre un peu de temps à bricoler à la maison, ou donner les coups de fil que vous deviez passer.L'aspect harmonique de Mercure vous invite à prendre la parole, soit pour négocier soit pour exprimer vos sentiments. Excellente période pour les amitiés.Toujours côté professionnel, si vous êtes d'un tempérament actif la période n'est pas favorable aux grandes réalisations. Pensez plutôt à lever le pied et à faire le point!Avec Uranus en dissonance, vous voilà en pleine remise en question, ce qui peut vous déstabiliser. Au lieu de vous révolter ou de résister, voyez ce que vous devez changer dans votre vie." ],
  "vierge": ["", "C'est une bonne période pour communiquer tous azimuts! Déplacez-vous si vous souhaitez être encore plus efficace : rien ne vaut le dialogue et l'échange de visu.De plus, vous n'êtes pas au top en ce moment et votre forme parfois vacillante. Voilà une bonne occasion pour lâcher prise et pour penser à vous accorder un peu de repos et de calme...Côté coeur, prenez plaisir à vous faire plaisir, à vous occuper de ceux que vous aimez. Si vous êtes célibataire, votre coeur pourrait être sollicité...Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.Et comme Mercure transite votre quatrième maison solaire, vous pouvez prendre un peu de temps à ranger la maison, ou à mettre enfin les papiers à jour.Voici une semaine où vos projets peuvent prendre forme. Veillez à entretenir une bonne ambiance au travail, surtout si vous travaillez en groupe ou en équipe.", "Voilà une semaine où vous ne chômez pas, même si vous restez à la maison. Exprimez-vous, que ce soit avec les frères et soeurs ou les amis. Et avec le sourire SVP!Côté sentiments, vous avez plutôt envie de rester chez vous et de ronronner en famille. Une soirée ou une fête familiale en perspective?De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Votre soeur, ou l'une de vos amies préférées semble se rapprocher de vous. Acceptez son invitation.Avec Mercure dans votre quatrième maison solaire, vous faites souvent les courses pour la famille. Demandez à l'un de vos frères ou de vos amis de vous aider.Cependant, le carré de Mercure vous invite à la prudence. Si vous travaillez dans le commerce, c'est plutôt morose mais cela ne dure que quelques jours. Patience...Cependant, avec Mars dans votre onzième secteur, veillez à ce que des divergences d'opinions ne dégénèrent en affrontement. De la discussion naît la lumière !Avec Saturne en opposition, vous devez tenir compte des conseils que l'on vous donne, surtout s'il s'agit d'un supérieur hiérarchique ou d'une personne plus âgée que vous.Jupiter étant actuellement en dissonance à votre Soleil, des dépenses imprévues ou des crédits exorbitants peuvent creuser votre budget au moment où les opportunités de gains se font rares.", "Une semaine qui peut devenir très dynamique et prolifique si vous pensez à multiplier les contacts, à passer les coups de fil importants, à échanger au maximum.C'est aussi une période des plus bénéfiques en ce qui concerne vos projets. Votre moral est au beau fixe et vous voyez l'avenir sous un jour radieux. Toute négociation ou signature de contrat est des plus favorables.Et comme Vénus transite votre quatrième maison solaire votre soeur, votre fille ou votre meilleure amie, pourrait vous rendre visite ou vous faire un cadeau.Avec Mercure dans votre troisième maison solaire, vous avez un très bon contact avec les jeunes, les ados surtout. Vous communiquez tous azimuts!Toutefois, vos démarches professionnelles risquent de se compliquer quelque peu. Si vous travaillez dans le commerce, attendez quelques jours avant de vous lancer.Voici une semaine où vos projets peuvent prendre forme. Veillez à entretenir une bonne ambiance au travail, surtout si vous travaillez en groupe ou en équipe.Avec Pluton harmonique, votre magnétisme s'accroît et vous n'avez aucune difficulté à conserver votre \"self-control\". N'ayez crainte de vous affirmer dans le cadre de vos activités.Le transit de Neptune en opposition vous fait parfois prendre \"des vessies pour des lanternes\". Aussi attention aux projections et aux fantasmes, vous risquez de tomber de haut!Uranus vous permet de vous mettre au courant de tout ce qui est à la pointe de l'innovation et du progrès. Laissez derrière vous les anciennes méthodes et lancez-vous vers le futur!" ],
  "balance": ["", "Vous pouvez profiter de cette semaine pour faire vos comptes. Si le bilan est bon, faites-vous plaisir mais pensez à gâter également ceux qui vous entourent!En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Avec Vénus dans votre quatrième maison solaire votre soeur, votre fille ou votre meilleure amie, pourrait bien débarquer à l'improviste et cela vous réjouira.Néanmoins, avec Vénus en carré à votre Soleil, des dépenses inutiles sont probables. Que cherchez-vous à compenser de la sorte? Voilà un début de réflexion à méditer...Mercure semble vous pousser à communiquer, vous pouvez coucher toutes vos idées sur le papier, noircir des dizaines de pages si vous aimez écrire, ou dévorer un ou deux romans!Mars dans votre dixième maison solaire vous permet de vous affirmer davantage dans le cadre de vos activités. Prenez les commandes et affirmez votre savoir faire.Avez-vous remarqué que, en ce moment, vous rencontrez des personnes qui vous poussent à la besogne, qui vous soutiennent dans vos activités? Mars étant en harmonie avec votre Soleil, acceptez leur aide.Avec un Pluton harmonique, vous vivez actuellement une réelle renaissance, une métamorphose de votre personnalité et de votre pouvoir créatif qui peuvent vous ouvrir de nouvelles portes.Le Noeud Sud dans votre signe peut vous amener à remuer certains souvenirs, notamment ceux de votre jeunesse. Mais ne sombrez pas pour autant dans la nostalgie.", "Cette semaine est favorable au rentrées d'argent mais pour consolider vos acquis, évitez de trop dépenser dans le superflu.Vénus vous donne l'occasion de sortir un peu de vos habitudes ou de votre tour d'ivoire. Répondez à cette invitation de votre amie ou de votre soeur, vous ne le regretterez pas.Des dépenses impromptues, voire inutiles, sont probables si vous n'écoutez pas la voix de la sagesse. Que cherchez-vous à compenser? Voilà un début de piste...Par ailleurs, Mercure vous pousse à communiquer, vous voyez assez souvent vos voisins, ou bien l'un de vos frères (ou soeur) vient vous rendre visite. Bon contact avec les ados.Un Mercure harmonique vous invite à prendre plus souvent la parole, pour négocier comme pour exprimer vos sentiments. C'est une excellente période pour lier des amitiés.La semaine reste propice à un avancement dans le cadre de votre activité. Mais il faut que vous vous donniez les moyens de réussir. Aussi tâchez de bien planifier les tâches.Vous bénéficiez d'une sorte de protection, Jupiter harmonique vous porte chance et tout vient à vous plus aisément : opportunités, facilités, aides providentielles.", "C'est une semaine favorable aux rentrées d'argent si vous en attendez, ou à l'achat de quelque chose pour vous faire plaisir. N'oubliez pas de gâter aussi ceux qui vous entourent!Vénus vous donne l'occasion de sortir un peu de vos habitudes ou de votre tour d'ivoire. Répondez à cette invitation de votre amie ou de votre soeur, vous ne le regretterez pas.Avec Mercure dans votre seconde maison solaire, votre communication ou votre sens de la négociation peuvent vous rapporter un peu plus que d'ordinaire. Profitez-en pour mettre des sous de côté!L'aspect harmonique de Mercure vous invite à prendre la parole, soit pour négocier soit pour exprimer vos sentiments. Excellente période pour les amitiés.Cette semaine est sans doute pour vous l'occasion de monter d'un échelon dans l'échelle sociale. Mettez en avant votre savoir faire, faites aboutir vos projets.Toujours en toile de fond, le carré de Pluton vous oblige à reconsidérer votre position sociale. Plus vulnérable que jamais, vous vous préparez toutefois à une transformation radicale." ],
  "scorpion": ["", "Vous avez le vent en poupe ! Aussi, osez vous mettre en valeur, parlez de vous et de vos qualités. Si vous n'exagérez pas, personne ne vous traitera d'égocentrique.Vénus vous donne la bougeotte, vous stimule dans vos déplacements, donne un peu de piment à votre existence quelque peu routinière. Qui s'en plaindrait?De plus, une Vénus harmonieuse augmente votre magnétisme, et si vous êtes célibataire cette semaine pourrait être le départ d'une nouvelle histoire d'amour.Mercure vous donne de la persuasion: vous pouvez consacrer un peu de temps à effectuer des achats car c'est une bonne période, dans la mesure où votre budget le permet.Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Vous pourrez saisir les opportunités qui se présentent dans le domaine professionnel, notamment celles en rapport avec l'étranger.La dissonance de Mars peut provoquer quelques remous à la maison ou dans votre travail. Contrôlez votre agressivité, et si vous le pouvez faites plutôt du sport.Avec la dissonance persistante de Pluton, un sentiment de révolte ou d'insatisfaction profonde vous habite. Orientez votre créativité vers plus d'authenticité.", "Grâce à votre bonne volonté et à votre vitalité, vous ne ratez pas une occasion de vous mettre en valeur. Profitez-en pour faire passer ce que vous avez à dire en ce moment.Côté amour, voilà une semaine où vous pouvez recevoir ce que vous désiriez, dans la mesure où vous n'exigez pas trop de l'être cher...Et comme Vénus vous est favorable, c'est certainement l'occasion d'une déclaration, d'un cadeau, ou pour proposer un dîner en tête à tête.Sur le plan intellectuel Mercure vous accorde le sens de la persuasion: c'est donc excellent pour le commerce, les achats et les affaires en général!Avec Mars dans votre neuvième secteur, un voyage à l'étranger ou un déplacement dans le cadre de vos activités pourrait élargir votre horizon professionnel.Avec Saturne en harmonique, vous retrouvez de plus en plus la confiance en vous et une bonne santé. Votre vitalité et votre moral reviennent, et vous ne rechignez ni à la besogne ni à l'effort.", "Vous avez le vent en poupe ! Aussi, osez vous mettre en valeur, parlez de vous et de vos qualités. Si vous n'exagérez pas, personne ne vous traitera d'égocentrique.C'est le moment de l'année où vous êtes la vedette, où vos proches vous prouvent qu'ils vous aiment. Mais... n'oubliez pas de leur renvoyer l'ascenseur!Côté finances, vous pouvez espérer gagner un peu plus d'argent que d'habitude. Excellente semaine si vous êtes dans le commerce!Mercure vous donnant plus d'assurance, vous pouvez mieux vous exprimer et faire passer plus aisément vos idées. Bonne période pour un oral d'examen, une conférence ou une plaidoirie.Avec Mars dans votre neuvième secteur, un voyage à l'étranger ou un déplacement dans le cadre de vos activités pourrait élargir votre horizon professionnel.Pluton est avec vous, une force intérieure étonnante et une foi inébranlable vous habitent. Vous pouvez orienter votre créativité vers plus d'audace et d'affirmation.Grâce à un Neptune harmonique, vous devenez beaucoup plus sensible à la musique, à l'art, à la poésie. Si vous faites preuve de vigilance et que vous gardez les pieds sur terre, vous nagez dans le bonheur !En toile de fond, Uranus en opposition vous confronte à la pression de votre entourage, aux événements inattendus ou à des surprises pas toujours agréables. Gardez le sens de l'humour!" ],
  "sagittaire": ["", "Cette semaine vous pouvez vous mettre un peu au vert, ou en retrait par rapport au monde. Profitez-en pour méditer, pour vous recentrer ou tout simplement pour vous reposer...C'est la période de votre anniversaire. Le moment de l'année où vous êtes sur le devant de la scène, où le monde tourne autour de vous! Sans que cela vous fasse gonfler les chevilles, appréciez...Côté finances, vous pouvez espérer gagner un peu plus d'argent que d'habitude. Excellente semaine si vous êtes dans le commerce!Avec Mercure dans votre première maison solaire, vous pouvez mieux communiquer avec les autres car on vous écoute. Mais sachez tout de même doser!Cette semaine vous confronte à des difficultés financières ou à des réajustements sur le plan professionnel. On vous demande de travailler plus... ce qui n'exclu pas de futures rétributions.Mars étant en harmonie avec votre Soleil, vos désirs sont mieux canalisés, votre agressivité mieux contrôlée, ce qui vous permet d'effectuer des tâches qui d'ordinaire vous auraient pris plus de temps.Toujours en toile de fond, Pluton vous permet de devenir plus authentique, socialement mais aussi sentimentalement. De ce fait, votre magnétisme agit incontestablement.", "Cette période peut être éprouvante et affecter quelque peu votre équilibre psychique. C'est pourquoi il est impératif de vous aérer souvent ou de vous recentrer dans le calme.Côté coeur, si vous êtes célibataire vous pouvez rayonner plus facilement. Si vous êtes en couple, votre partenaire est plus sensible à votre charme.Mercure vous donnant plus d'assurance, vous pouvez mieux vous exprimer et faire passer plus aisément vos idées. Bonne période pour un oral d'examen, une conférence ou une plaidoirie.Avec la conjonction de Mercure à votre Soleil, un frère, ami ou un collègue de travail peut jouer un rôle important cette semaine, en vous donnant de bonnes idées ou tout simplement en échangeant.Avec Mars dans votre huitième secteur, l'argent devient de plus en plus difficile à gagner... ou à conserver. Grâce à des choix prudents et perspicaces vous pourrez boucler votre budget.Avec le transit de Saturne en carré, tout semble freiné, retardé ou bloqué. Vos buts vous semblent vains mais avant le changement souhaité c'est une longue pause qui s'installe.Jupiter étant opposé à votre Soleil, vous vous montrez  parfois d'un caractère exigeant, excessif, revendicateur. Evitez tous ces caprices en vous contentant déjà de... ce que vous avez !", "En ce moment, vous prenez conscience de votre besoin de repos et de calme. Mais même si vous vous mettez au vert, pensez à garder une ouverture sur l'extérieur...Côté coeur, si vous êtes célibataire vous pouvez rayonner plus facilement grâce à votre magnétisme. En couple, votre partenaire devrait fondre de désir...Et comme Mercure transite votre douzième maison solaire, une réflexion intime et profonde vous permettra de faire mûrir vos pensées...En outre, votre sens des affaires vous permet de réaliser quelques transactions intéressantes. Il faut dire que vous avez des arguments pour convaincre et que vous osez le faire.La présence de Mars dans votre huitième maison solaire souligne l'urgence de travailler pour subvenir à vos besoins. Une rentrée d'argent est prévue...Avec le carré de Neptune, vous nagez parfois en plein brouillard, dans votre cercle familial comme dans la sphère sociale. Faites le point dans ces domaines et restez lucide." ],
  "capricorne": ["", "Cette période peut être l'occasion de vous faire de nouveaux amis. Mais pour cela, il est nécessaire de sortir de votre tanière ou... de votre bureau!Avec une Vénus amie, vous pouvez plus aisément convaincre ou séduire. Votre aura est plus lumineuse et votre voix plus chaleureuse, voire... envoûtante!Et comme Vénus transite votre Soleil, l'Amour est au rendez-vous. Que vous soyez célibataire ou en couple, votre charme et votre sex appeal peuvent faire des ravages!Par ailleurs, Mercure vous invite à la réflexion: cette semaine pourrait être consacrée à l'étude en solitaire ou à la méditation. Vous avez besoin de silence pour réfléchir...Vos collaborateurs ou associés pourraient vous demander des comptes et comme Mars est dans votre septième secteur, vous devriez tenir compte de leurs avis et faire preuve de diplomatie.Avec les Noeuds Lunaires en dissonance avec votre signe, il se peut que vous hésitiez entre deux voies possibles. Suivez la petite voix intérieure, qui vous indique le chemin qui vous convient le mieux.", "Cette période est favorable à l'élaboration de projets. Que vous pensiez à les médiatiser ou non, ils peuvent aboutir si vous savez mettre toutes les chances de votre côté.Et comme Vénus transite votre douzième maison solaire, vous préférez vous isoler un peu afin de mieux écouter les battements de votre coeur, et ceux de l'être aimé.Et comme Vénus transite votre Soleil, l'Amour devrait sonner à votre porte. Bonne période également pour les rentrées d'argent si vous êtes dans le commerce.Et comme Mercure transite votre douzième maison solaire, une réflexion intime et profonde vous permettra de faire mûrir vos pensées...Vos collaborateurs ou associés pourraient vous demander des comptes et comme Mars est dans votre septième secteur, vous devriez tenir compte de leurs avis et faire preuve de diplomatie.Avec Saturne en bon aspect à votre Soleil, c'est la rigueur et la discipline qui s'imposent mais cela ne vous fait pas peur. En effet, vous vous sentez d'attaque pour faire face à toutes les difficultés.", "Cette semaine est favorable à l'élaboration de projets, une période d'ouverture et de communication. Sachez tenir compte de l'avis des autres, surtout celui de vos amis.De plus, vous êtes souvent en bonne forme, optimiste et efficace. Donnez un coup d'accélérateur à vos projets, vous avez le vent en poupe alors profitez-en!Avec Vénus dans votre douzième maison solaire, un besoin d'intimité a tendance à intérioriser votre façon d'aimer. Si vous êtes célibataire, pratiquez la méditation.Par ailleurs, Mercure vous pousse à communiquer, aussi prenez le temps d'écouter l'avis de vos amis et surtout : cultivez l'esprit d'équipe, la solidarité.Toujours côté professionnel, cette semaine reste particulièrement tendue, avec des risques de disputes. Ne prenez pas à coeur tout ce que l'on peut vous dire et essayez de mettre à profit les avis que l'on vous donne.Pluton, qui transite votre Soleil, vous donne l'impression qu'une épée de Damoclès est suspendue au-dessus de votre tête, mais elle vous amène à une conscience plus aiguë des zones obscures de votre subconscient.Toujours en toile de fond, Neptune vous prédispose à vous laisser aller à la rêverie, à prendre la Vie du bon côté, à lâcher prise avec les vicissitudes du quotidien.Uranus vous ouvre positivement à la nouveauté et vous voilà en plein changement, mais le plus souvent cela se passe pour le mieux. Voyez ce que vous devez changer dans votre vie et les difficultés s'évanouiront." ],
  "verseau": ["", "La semaine est propice à un avancement dans le cadre de votre activité. Les efforts passés payent et tout est possible, dans la mesure où vous faites preuve de volonté et de sérieux.De plus, rien ne semble vous freiner, votre confiance en la vie revient avec plus de force. Vos amis vous soutiennent dans vos projets. Au travail, n'hésitez pas à faire valoir vos compétences.Avec Vénus dans votre douzième maison solaire, vous pourriez avoir l'impression que l'on ne vous aime pas. Pourquoi ne pas mettre votre partenaire dans la confidence?Et puisque Mercure vous pousse à communiquer, c'est une semaine particulièrement intéressante, où le rapport aux médias est primordial pour les affaires en cours.Avec Mars transitant votre sixième secteur solaire, vous ne comptez plus les heures au boulot. Pensez tout de même à lever le pied de temps en temps...Avec Mars en opposition, vous avez l'impression que l'on vous critique, que l'on vous agresse. Mais le plus souvent, c'est votre propre nervosité qui amplifie la situation.Avec Pluton en transit vous avez fréquemment la sensation qu'une épée de Damoclès est suspendue au-dessus de votre tête. La bonne nouvelle c'est qu'elle ne tombe jamais! Seules vos craintes pourraient la matérialiser.", "Cette semaine peut être l'aboutissement de ce que vous avez mis en place ces dernières semaines pour avancer sur le plan social ou professionnel. Sachez vous mettre en avant!Et avec Vénus dans votre onzième maison solaire, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Par ailleurs, Mercure vous pousse à communiquer, aussi prenez le temps d'écouter l'avis de vos amis et surtout : cultivez l'esprit d'équipe, la solidarité.De plus, les affaires semblent reprendre et les résultats suivent, ce que vos collaborateurs apprécient. Vous savez convaincre et gagner la confiance.Avec Mars transitant votre sixième secteur solaire, vous ne comptez plus les heures au boulot. Pensez tout de même à lever le pied de temps en temps...Un aspect harmonique de Jupiter vous porte comme une belle vague et vous prenez plaisir à surfer ainsi, dans la joie et la bonne humeur. Profitez-en bien!", "L'occasion est là de faire valoir vos capacités ou vos qualités sur le plan professionnel. Si vous avez suffisamment préparé le terrain, on reconnaîtra votre valeur.Durant quelques jours, vous pourriez manquer de tonus et de vitalité. Mais que cela ne vous décourage pas pour autant, cela arrive souvent à la même période de l'année.Et avec Vénus dans votre onzième maison solaire, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Avec Mercure dans votre dixième maison solaire, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet professionnel ou mener rondement une affaire.De plus, les affaires semblent reprendre et les résultats suivent, ce que vos collaborateurs apprécient. Vous savez convaincre et gagner la confiance.Avec Mars transitant votre sixième secteur solaire, vous ne comptez plus les heures au boulot. Pensez tout de même à lever le pied de temps en temps...Avec Uranus en dissonance, cette période peut être perturbante. Relaxez-vous plus souvent, même si tout semble vous vous dépasser. Au positif, ce transit vous invite à vous exprimer différemment." ],
  "poissons": ["", "Cette semaine est l'occasion d'entreprendre tous azimuts! Un week end ou un petit voyage est même possible, si toutefois vos finances et votre emploi du temps vous le permettent.Durant quelques jours, vous pourriez manquer de tonus et de vitalité. Mais que cela ne vous décourage pas pour autant, cela arrive souvent à la même période de l'année.Et avec Vénus dans votre onzième maison solaire, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Votre soeur, ou l'une de vos amies préférées semble se rapprocher de vous. Acceptez son invitation.Et comme Mercure transite votre dixième maison solaire, toutes vos pensées sont orientées vers les buts à atteindre. Et si vous en parliez autour de vous?Mars dans votre cinquième maison solaire vous donne la pêche pour innover de façon créative. Les enfants pourraient vous inspirer quelque chose de particulier.", "Cette semaine est l'occasion d'entreprendre tous azimuts! Un week end ou un petit voyage est même possible, si toutefois vos finances et votre emploi du temps vous le permettent.Et avec Vénus dans votre dixième maison solaire, vous pouvez récolter le fruit de vos efforts, que ce soit dans le domaine pécuniaire que dans la sphère affective.Et comme Vénus vous est favorable, c'est certainement l'occasion d'une déclaration, d'un cadeau, ou pour proposer un dîner en tête à tête.Avec Mercure dans votre dixième maison solaire, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet professionnel ou mener rondement une affaire.Néanmoins, votre état d'esprit est peu enclin à la communication et vos démarches professionnelles moins prolifiques. Si vous travaillez dans le commerce, c'est plutôt morose avec le carré de Mercure...Cette semaine, vous préférez consacrer un peu de temps à l'un de vos enfants. Faites attention à ne pas trop le bousculer, tout en étant ferme...Saturne en transit sur votre Soleil vous demande de prendre votre temps pour faire les choses. Si cela freine en ce moment, c'est sûrement parce que vous avez des choses à apprendre.Avec Jupiter en dissonance, la chance semble vous abandonner pour un temps. Les occasions de faire valoir vos capacités, de briller ou de vous mettre en valeur se font rares.", "Cette semaine est l'occasion d'entreprendre tous azimuts! Un week end ou un petit voyage est même possible, si toutefois vos finances et votre emploi du temps vous le permettent.De plus, vous avez le vent en poupe et une forme des plus éblouissantes. Ce qui vous permet de faire valoir vos capacités et vous mieux vous imposer, au travail comme dans la famille.Avec Vénus dans votre dixième maison solaire, vous pouvez vivre une consécration sur le plan social, surtout si vous êtes artiste ou un personnage public.Comme Mercure vous donne des ailes, vous avez envie de voyager. Vous pourriez aussi avoir des nouvelles de l'étranger, ou recevoir une lettre d'un frère ou d'un ami au loin.L'aspect dissonant de Mercure coïncide avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant un frère ou un ami proche. Reprenez contact rapidement...Mars dans votre cinquième maison solaire vous invite à utiliser votre dynamisme de façon créative. Si vous avez des enfants, laissez votre imagination s'exprimer.Toujours en toile de fond, Pluton vous permet de devenir plus authentique, socialement mais aussi sentimentalement. De ce fait, votre magnétisme agit incontestablement.Neptune vous ouvre à la poésie, à la spiritualité, à la musique et à la joie de vivre, mais parfois vous manquez de réalisme et vous avez tendance à planer...Uranus vous permet de vous mettre au courant de tout ce qui est à la pointe de l'innovation et du progrès. Laissez derrière vous les anciennes méthodes et lancez-vous vers le futur!" ]
}
