{
  "date": "2023-12-06",
  "belier": ["", "Cette semaine, vous avez tendance à rêver de voyage, d'évasion ou d'aventure. Si elle est liée à une envie de fuir la réalité, revenez sur Terre! Sinon, pourquoi ne pas vous documenter?C'est aussi une période positive, où vous avez le vent en poupe, une bonne forme et une aura plus lumineuses! Faites valoir vos qualités et mettez en avant vos principaux atouts.Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'amour que l'on vous porte, surtout celui de votre partenaire, de votre soeur ou de votre meilleure amie.Avec Mercure dans votre neuvième maison solaire, cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.Le transit de Mercure en carré à votre Soleil peut coïncider avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant votre famille ou votre travail. Relativisez leur importance...Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Vous pourrez saisir les opportunités qui se présentent dans le domaine professionnel, notamment celles en rapport avec l'étranger.Mars étant en harmonie avec votre Soleil, vous traversez une période assez agitée, durant laquelle vous avez beaucoup de choses à faire, mais vous contrôlez efficacement grâce à votre dynamisme et à votre courage.", "Voilà une semaine où les problèmes d'argent ou de sexe peuvent vous prendre la tête. Evadez-vous pour vous aérer un peu mais ne fuyez pas les réalités : relevez le défi!De plus, vous avez le vent en poupe et une forme des plus éblouissantes. Ce qui vous permet de faire valoir vos capacités et vous mieux vous imposer, au travail comme dans la famille.Avec Vénus dans votre septième maison solaire, accordez plus d'attention à l'affection que l'on vous porte, surtout celle qui vient de votre partenaire.Avec Mercure dans votre neuvième maison solaire, votre esprit est plus enclin à l'évasion qu'au train train quotidien. Et si vous faisiez quelques plans sur la comète?Cette semaine les problèmes d'argent peuvent devenir préoccupants. Faire l'autruche ne résoud rien, il est temps de passer concrètement à l'action et de faire les choix qui s'imposent.Avec Mars en aspect harmonique, vous pouvez multiplier les initiatives et même si vous avez beaucoup de travail, cela vous galvanise car vous assurez, quoi qu'il arrive !", "Une semaine où l'argent ou le sexe (ou les deux) peuvent devenir obsessionnels. Sachez relativiser sans culpabiliser et, si possible, parlez-en à une personne de confiance.Sur le plan affectif, vous pouvez prendre plaisir à dialoguer, à échanger, à partager des moments agréables au sein de votre couple.Cependant, comme Vénus est en dissonance, vous avez parfois l'impression que votre partenaire ne fait pas attention à vous. Sachez rester en retrait, pour le moment...Avec Mercure dans votre neuvième maison solaire, vous prenez plaisir à apprendre ou à découvrir lors d'un stage ou d'une formation. Soyez aux aguets...Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent s'imposer et devenir préoccupants. Faire l'autruche ne résoud rien, alors parlez-en ouvertement...Avec Pluton toujours en carré à votre Soleil, vous avez la sensation de ne pas voir la fin du tunnel. Toutefois, en jetant un regard sur ce que vous avez vécu, vous pouvez apprécier le chemin parcouru...Le Noeud Nord dans votre décan peut vous amener à rencontrer une personne qui vous éclaire sur la voie à suivre tout en mettant vos potentialités en valeur." ],
  "taureau": ["", "Une semaine où l'argent ou le sexe (ou les deux) peuvent devenir obsessionnels. Sachez relativiser sans culpabiliser et, si possible, parlez-en à une personne de confiance.Sur le plan affectif, rien de notable mais vous pouvez prendre plaisir à travailler ou, tout au moins, à mieux supporter la routine et le train train quotidien.Cependant, comme Vénus est en dissonance, vous avez parfois l'impression que votre partenaire ne fait pas attention à vous. Sachez rester en retrait, pour le moment...Et comme Mercure transite votre huitième maison solaire, l'argent pourrait devenir une préoccupation constante. Mais les affaires tournent plutôt bien, alors pensez à décrocher!Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent s'imposer et devenir préoccupants. Faire l'autruche ne résoud rien, alors parlez-en ouvertement...Avec Saturne en bon aspect, vous acceptez plus aisément les conseils d'autrui, surtout ceux des personnes plus sages, plus âgées ou plus mûres que vous.Avec Jupiter qui transite votre Soleil, la chance vous sourit à nouveau. Des appuis, des protections, des opportunités sont à saisir. Souriez, riez, dansez, chantez, bref... vivez!", "Une semaine consacrée pour l'essentiel à votre partenaire ou à vos collaborateurs sociaux. Si vous êtes suffisamment à l'écoute, on appréciera votre ouverture et vos propositions.Vénus dans votre sixième maison solaire amène une atmosphère agréable au travail. Il y aurait même de la séduction dans l'air, ou un cadeau à la clé...Avec Mercure dans votre huitième maison solaire, des rentrées d'argent sont au programme. Ou des problèmes d'ordre pécuniaire si les tendances astrales sont dissonantes...Cette semaine est l'occasion de travailler en tandem avec votre partenaire ou vos collaborateurs, et c'est à vous de vous mettre à son rythme. Restez souple et évitez d'être trop exigeant...Uranus vous ouvre à un nouvel entourage, plus en phase avec votre réelle personnalité. Le génie créateur qui est en vous peut s'exprimer, les voyages sont facilités et les changements favorables à votre évolution.", "Cette semaine est l'occasion d'accorder de l'attention à votre partenaire ou à vos collaborateurs. En couple comme en équipe, l'essentiel est dans l'échange de points de vue.Côté coeur, rien de transcendant mais les collègues de travail semblent un peu plus aimables que d'ordinaire. Qui s'en plaindrait ?Par ailleurs, Mercure vous incite à la réflexion mais vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à un proche dès que vous le pouvez.Vos collaborateurs ou associés pourraient vous demander des comptes et comme Mars est dans votre septième secteur, vous devriez tenir compte de leurs avis et faire preuve de diplomatie.Pluton est avec vous, une force intérieure étonnante et une foi inébranlable vous habitent. Vous pouvez orienter votre créativité vers plus d'audace et d'affirmation.Grâce à un Neptune harmonique, vous devenez beaucoup plus sensible à la musique, à l'art, à la poésie. Si vous faites preuve de vigilance et que vous gardez les pieds sur terre, vous nagez dans le bonheur !Avec Uranus sur votre Soleil, sachez que les changements tant attendus sont là, à votre portée. Y croire c'est les faire exister. TOUT, absolument tout est possible!" ],
  "gemeaux": ["", "Cette période peut vous rapprocher de la personne que vous aimez. En effet, vous êtes plus à l'écoute que d'ordinaire ; votre partenaire apprécie votre attention et... vos compliments!Toutefois, vous avez tendance à compliquer les choses, surtout avec  votre partenaire. Décontractez-vous et pratiquez la pensée positive, cela vous aidera à y voir plus clair.Sur le plan affectif, Vénus vous invite à prendre un peu de temps pour ceux que vous aimez. Très bon contact avec les enfants et créativité au top!De plus, comme Mercure transite votre septième maison solaire, des propositions venant de vos associés pourraient être intéressantes.... Une collaboration pourrait en résulter.Vos collaborateurs ou associés pourraient vous demander des comptes et comme Mars est dans votre septième secteur, vous devriez tenir compte de leurs avis et faire preuve de diplomatie.L'opposition de Mars à votre Soleil génère un climat tendu avec votre entourage. Voyez de quelle façon vous pouvez désamorcer la situation. Sans doute avec de l'humour et le sourire?Avec le transit de Saturne en carré à votre Soleil, vous résistez en adoptant un comportement excessif, hédoniste, capricieux ou revendicateur. Pourtant, c'est la rigueur et la discipline qui s'imposent...", "Une semaine où le travail et les vicissitudes quotidiennes deviennent votre souci majeur, si bien que votre santé peut en pâtir. Et si vous preniez un peu de repos ?Avec le Soleil en opposition, vous ressentez un certain découragement, une lassitude. Accordez-vous un peu de temps pour souffler et laissez le devant de la scène à votre partenaire.Côté coeur, pensez à vous faire plaisir, à créer si vous avez une âme d'artiste, et à vous occuper de ceux que vous aimez, ils vous le rendront bien.Mercure vous engage à dialoguer: vous êtes particulièrement à l'écoute de votre partenaire ou de vos collaborateurs. Cultivez l'attention, la compréhension et le partage.Toujours côté professionnel, le travail pourrait être plus laborieux que d'ordinaire. Mais vous vous sentez d'attaque et, le plus souvent, très efficace.Avec Mars en opposition, vous ressentez fortement les tensions de vos collègues ou de votre conjoint. Mais sachez que, le plus souvent, c'est vous qui en êtes à l'origine.", "Voilà une semaine bien remplie, que ce soit par les tâches quotidiennes ou par les heures consacrées à vos activités. Mais attention toutefois au surmenage!Côté coeur, prenez plaisir à vous faire plaisir, à vous occuper de ceux que vous aimez. Si vous êtes célibataire, votre coeur pourrait être sollicité...Et comme Vénus est en harmonie avec votre décan, l'argent rentre plus facilement que d'ordinaire, ou les cadeaux, ou les compliments... ou les trois à la fois!De plus, avec Mercure dans votre septième maison solaire, c'est le bon moment pour initier un dialogue constructif avec votre partenaire ou vos collaborateurs. Soyez à l'écoute.Toujours côté professionnel, le travail pourrait être plus laborieux que d'ordinaire. Mais vous vous sentez d'attaque et, le plus souvent, très efficace.Toujours en toile de fond, le transit de Neptune en carré à votre Soleil vous prédispose aux rêveries diurnes, aux erreurs et aux illusions. Evitez de remettre à demain ce que vous pouvez faire le jour même." ],
  "cancer": ["", "Une période qui s'annonce plutôt besogneuse et fatigante, avec du travail en perspective. Avant de démarrer, assurez-vous que vous êtes à jour avec votre agenda...Côté coeur, vous avez besoin de vous recentrer dans votre sphère familiale. Cela vous permet également de prendre du recul et de décompresser un peu...De plus, Vénus augmente votre magnétisme aussi, si vous êtes célibataire, profitez de ces quelques jours pour vous rendre plus disponible. Soignez votre look!Mercure stimule votre intellect et vous donne la pêche: voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.L'opposition de Mercure montre que les arguments utilisés par votre conjoint ou l'un de vos collaborateurs sociaux sont à prendre en considération. Soyez à leur écoute.Toujours côté professionnel, le travail pourrait être plus laborieux que d'ordinaire. Mais vous vous sentez d'attaque et, le plus souvent, très efficace.Un Saturne harmonique vous confronte à la réflexion mais celle-ci est constructive. En fait, vous avez besoin de silence et de calme pour mieux vous organiser.Grâce à l'aspect harmonique de Jupiter, vous pouvez réaliser de bonnes affaires si vous êtes dans le commerce. Mais pensez à renvoyer l'ascenseur de temps en temps!", "Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants si vous en avez, ou à vos créations. Un petit tour en leur compagnie au cinéma ou au théâtre ?Et comme Vénus transite votre quatrième maison solaire, vous avez besoin de vous recentrer dans votre sphère familiale. Cela vous permet de décompresser un peu...Mercure stimule votre intellect et vous donne la pêche: voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.En ce moment, votre créativité est au top! D'une énergie peu commune, vous parvenez à maîtriser la situation, même quand cela demande un effort particulier.Uranus vous ouvre positivement à la nouveauté et vous permet d'accepter plus facilement les autres, amis, groupes et collègues de travail, qui vous invitent plus souvent.", "Cette semaine, vous pouvez trouver de l'inspiration et de la joie auprès des enfants ou de la personne qui fait battre votre coeur. Quoi de plus beau que l'amour?Côté coeur, vous pouvez apprécier le bonheur simple d'être à la maison, tout simplement! Une soirée ou une fête familiale en perspective?Toutefois, avec Vénus en dissonance, vous avez l'impression que l'on ne fait pas attention à vous, que l'on vous fuit. Vous avez simplement moins la côte en ce moment, point.Avec Mercure dans votre sixième maison solaire, vous êtes particulièrement efficace dans votre travail, surtout si vous travaillez dans le commerce ou la communication.Cette semaine, vous pouvez consacrer un peu de temps à vos enfants, faire quelque chose avec eux de dynamique, de constructif. Et ne vous énervez pas!Pluton en opposition vous amène quelquefois à penser que \"l'enfer c'est les autres\". Et si les personnes que vous fréquentez depuis quelques temps n'étaient que le reflet de vos propres peurs?Toujours en toile de fond, Neptune vous prédispose à la rêverie, vous invite au contact avec la Nature, à apprécier la Vie, à vous ouvrir la spiritualité. Profitez-en!Avec un Uranus harmonique, vous avez la possibilité de vous ouvrir à un nouvel entourage. Si vous évitez les groupes sectaires et les partis réactionnaires, vous pouvez renouveler votre cercle d'amis.Les Noeuds Lunaires en dissonance avec votre signe peuvent freiner votre créativité, ou bien vous devez réviser tous vos plans et en tirer des leçons pour le futur." ],
  "lion": ["", "Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants si vous en avez, ou à vos créations. Un petit tour en leur compagnie au cinéma ou au théâtre ?De plus, rien ne semble vous freiner, votre confiance en la vie revient avec plus de force. Vos amis vous soutiennent dans vos projets. Au travail, n'hésitez pas à faire valoir vos compétences.Vénus vous donne l'occasion de faire un peu de shopping, de rendre visite à votre amie ou à votre soeur. Il est temps de sortir hors des sentiers battus...Toutefois, avec Vénus en dissonance, vous devenez acariâtre, vous bougonnez, vous râlez pour un rien. Si la frustration vous gagne, exprimez vos désirs plus clairement.Et comme Mercure passe dans votre cinquième maison solaire, le verbe devient créateur et vous passez de l'idée à la conception immédiate. Prenez des notes!Cette semaine encore, vos activités vous prennent du temps mais vous y prenez du plaisir, aussi cela vous semble moins pénible que d'habitude.Mars étant en harmonie avec votre signe, on vous épaule dans vos activités: les collègues de travail vous proposent leur aide. Il faut dire que vous ne rechignez pas à la besogne.Si votre banquier vous convoque, ne vous étonnez pas. N'avez-vous pas tendance, avec Jupiter en dissonance, à vivre au-dessus de vos moyens ? Faites attention à vos dépenses.", "Une semaine où votre foyer tient une place primordiale, où les rapports familiaux occupent particulièrement votre esprit. Une oasis de calme dans ce monde de brutes...De plus, vous êtes particulièrement optimiste et vos amis s'en réjouissent. Vous vous sentez d'attaque pour de nouveaux projets et vous avez raison car la période actuelle est favorable.Vénus vous donne l'occasion de faire un peu de shopping, de rendre visite à votre amie ou à votre soeur. Il est temps de sortir hors des sentiers battus...Et comme Mercure transite votre cinquième maison solaire, vous pouvez consacrer un peu de temps à vos enfants, à vos créations ou... à vous faire plaisir!Mars dans votre quatrième maison solaire vous pousse à faire quelques petits travaux à la maison. Profitez-en pour vous débarrasser de ce qui devient encombrant.Avez-vous remarqué que, en ce moment, vous rencontrez des personnes qui vous poussent à la besogne, qui vous soutiennent dans vos activités? Mars étant en harmonie avec votre Soleil, acceptez leur aide.Avec Uranus en dissonance, vous ne tenez pas en place, vous faites mille choses à la fois ou vous vous stressez pour des broutilles. Dressez une liste de vos priorités et faites une chose après l'autre.", "Une semaine plutôt tranquille, où la famille et le foyer tiennent une place prépondérante. Soyez à l'écoute des besoins de vos proches et accordez-leur toute l'attention qu'ils méritent.Vénus vous donne la bougeotte, vous stimule dans vos déplacements, donne un peu de piment à votre existence quelque peu routinière. Qui s'en plaindrait?Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!De son côté, Mercure stimule votre créativité, vous pouvez employer vos talents d'écrivain ou d'orateur à communiquer toutes vos idées à une clientèle ou un public.Voilà une semaine où vous pouvez dégager du temps à consacrer à votre foyer. Bricolage, jardinage, réparation, petits travaux. Cela libérera votre esprit.Avec Uranus en dissonance, vous vivez une période très agitée, avec des revirements de situations qui peuvent vous déstabiliser. Il faut vous adapter à la nouveauté: commencez par planifier ce changement." ],
  "vierge": ["", "Voilà une semaine où les rapports familiaux occupent souvent votre esprit. Puisque vous pensez à vos proches, pourquoi ne pas lancer l'idée d'une invitation à la maison?Toutefois, vous manquez de punch ou de motivation. Votre famille ou votre milieu professionnel vous pose problème? Ce climat ne dure que quelques jours, aussi ne dramatisez pas...Excellente semaine si vous travaillez dans le commerce! Si vous avez bien préparé le terrain, la récolte promet d'être excellente!Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!Et comme Mercure transite votre quatrième maison solaire, vous pouvez prendre un peu de temps à ranger la maison, ou à mettre enfin les papiers à jour.Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.Cette semaine, vous préférez rester chez vous pour terminer ce que vous aviez commencé il y a quelque temps. Quand on va jusqu'au bout, on prépare un nouveau cycle et on entrevoit d'autres horizons...Le carré de Mars peut amener un climat de tension dans votre foyer ou dans votre secteur professionnel. Ne cédez pas à la colère, c'est la plus mauvaise conseillère !Avec Saturne en opposition, les supérieurs hiérarchiques ou les personnes plus âgées que vous vous donnent du fil à retordre. Mais si cela vous aide à vous redresser?Avec Jupiter en harmonie avec votre signe, tout vient à vous plus aisément : opportunités, facilités, aides providentielles. Profitez-en bien!", "C'est une bonne période pour communiquer tous azimuts! Déplacez-vous si vous souhaitez être encore plus efficace : rien ne vaut le dialogue et l'échange de visu.Toutefois, vous manquez de punch ou de motivation. Votre famille ou votre milieu professionnel vous pose problème? Ce climat ne dure que quelques jours, aussi ne dramatisez pas...Côté finances, vous pouvez faire des économies, ou tout au moins faire rentrer un peu plus d'argent dans votre bourse.Par ailleurs, Mercure semble vous retenir à la maison, aussi vous pouvez consacrer un peu de temps à vos études, ou à mettre les choses au point avec votre famille.En ce moment, vos activités vous prennent beaucoup de temps, surtout si vous travaillez dans la communication ou le commerce. Organisez-vous!La dissonance de Mars pourrait provoquer une vive tension à la maison ou dans votre travail. Evitez de céder à la colère, cela ne ferait qu'envenimer les choses...Avec un Uranus harmonique, vous avez envie de vous échapper de la réalité quotidienne, par des escapades entre amis ou par des voyages. Evadez-vous souvent mais évitez de fuir !", "C'est une bonne période pour communiquer tous azimuts! Déplacez-vous si vous souhaitez être encore plus efficace : rien ne vaut le dialogue et l'échange de visu.Vénus vous donne l'occasion de mettre un peu d'argent de côté ou de vous faire plaisir en effectuant un achat. Si vous êtes artiste, exprimez votre sensualité.Et comme Mercure transite votre quatrième maison solaire, vous pourriez avoir de grandes discussions avec l'un de vos frères ou l'un de vos proches voisins.Cette semaine, la communication devient le maître mot pour faire avancer les choses. Surtout dans le secteur de vos activités, où vous pouvez exceller.Pluton est avec vous, vous retrouvez une certaine confiance en vous, en vos réelles capacités. Et vous avez parfois l'impression de vivre une seconde naissance.L'opposition de Neptune à votre Soleil prédispose parfois aux illusions dans le domaine relationnel. Evitez de croire que le miracle existe. Le bonheur est... à l'intérieur!Grâce à un Uranus harmonique, vous pouvez faire des plans sur la comète plus facilement: voyage, déménagement, changement de région ou de pays, tout cela vous est favorable." ],
  "balance": ["", "Une période très animée s'annonce, avec moult contacts à la clé et de nombreuses discussions. Les déplacements se multiplient et peuvent donner de bons résultats.En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Avec une Vénus amie, vous pouvez vous mettre en valeur, soigner votre look et accepter les rendez-vous: vous aurez un franc succès.Avec Mercure dans votre troisième maison solaire, vous avez un très bon contact avec les jeunes, les ados surtout. Vous communiquez tous azimuts!Cependant, vous avez parfois des difficultés pour vous exprimer. Evitez les discussions épineuses et les joutes verbales, vous risquez de jeter de l'huile sur le feu.En ce moment, vos activités vous prennent beaucoup de temps, surtout si vous travaillez dans la communication ou le commerce. Organisez-vous!Avez-vous remarqué que, en ce moment, vous rencontrez des personnes qui vous poussent à la besogne, qui vous soutiennent dans vos activités? Mars étant en harmonie avec votre Soleil, acceptez leur aide.", "C'est une semaine où les négociations vont bon train, où vous réfléchissez à la meilleure façon d'augmenter vos revenus, ou de valoriser vos acquis.De plus, vous êtes particulièrement optimiste et vos amis s'en réjouissent. Vous vous sentez d'attaque pour de nouveaux projets et vous avez raison car la période actuelle est favorable.Sur le plan intellectuel Mercure vous pousse à communiquer: vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.C'est une bonne période pour faire des acquisitions dans le cadre de vos activités, mais voyez d'abord si vous pouvez vous le permettre...Mars étant en harmonie avec votre signe, on vous épaule dans vos activités: les collègues de travail vous proposent leur aide. Il faut dire que vous ne rechignez pas à la besogne.", "Voilà une bonne semaine pour tenter de thésauriser, pour faire fructifier vos acquis, ou plus prosaïquement pour faire vos comptes...Côté coeur, si vous êtes célibataire vous pouvez rayonner plus facilement grâce à votre magnétisme. En couple, votre partenaire devrait fondre de désir...De plus, avec Vénus qui transite votre Soleil, votre charme naturel peut attirer les regards et rapprocher les coeurs. Une rentrée d'argent est également possible...Par ailleurs, Mercure vous pousse à communiquer, vous voyez assez souvent vos voisins, ou bien l'un de vos frères (ou soeur) vient vous rendre visite. Bon contact avec les ados.La semaine reste favorable pour des initiatives concrètes ou pouvant rapporter dans le moyen terme. Ne mettez pas vos oeufs dans le même panier...En toile de fond, avec la dissonance de Pluton, votre personnalité et votre foi sont mises à l'épreuve. C'est une période qui nécessite une transformation radicale de l'ego.Avec le Noeud Sud dans votre signe, vous pouvez faire des \"retrouvailles karmiques\" en rencontrant une personne perdue de vue depuis 9 ou 18 ans." ],
  "scorpion": ["", "C'est une semaine où les négociations vont bon train, où vous réfléchissez à la meilleure façon d'augmenter vos revenus, ou de valoriser vos acquis.Avec Vénus dans votre douzième maison solaire, un besoin d'intimité a tendance à intérioriser votre façon d'aimer. Si vous êtes célibataire, pratiquez la méditation.Avec Vénus qui transite votre Soleil, vous attirez immanquablement les regards et les coeurs en quête d'Amour. Osez vous mettre en valeur et souriez!Sur le plan intellectuel Mercure vous donne le sens des affaires et de la persuasion; c'est une semaine où vous pouvez effectuer des achats ou signer des contrats.Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Mars en second secteur solaire vous invite à concrétiser ce que vous projetiez il y a quelque temps, mais il faut vous donner les moyens de le faire.Avec Saturne en harmonique, votre vitalité et votre moral reviennent, vous ne rechignez ni à la besogne ni à l'effort et vous vous surpassez même parfois!Pour peu que vous vous laissiez aller, des colères peuvent être réveillées par l'opposition de Jupiter à votre Soleil. S'emporter ou faire la tête n'a jamais arrangé quoi que ce soit !", "Vous pouvez profiter de cette semaine pour vous occuper un peu de vous, soigner votre look ou peaufiner votre image. Cela vous permettra de mieux rayonner en société.Et comme Vénus transite votre douzième maison solaire, vous préférez vous isoler un peu afin de mieux écouter les battements de votre coeur, et ceux de l'être aimé.Et avec Mercure dans votre seconde maison solaire, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.Vous pouvez profiter de cette semaine pour mettre le turbo dans vos activités. Une énergie constructive vous anime et vous pouvez mettre les bouchées doubles.En toile de fond, Uranus en opposition vous invite à participer plus activement à un groupe, une équipe. Mais il est nécessaire de faire des concessions, d'être plus solidaire.", "Voilà une bonne période pour rebondir, en misant sur un nouvel état d'esprit plus positif, une nouvelle stratégie qui vise à mettre en valeur vos potentialités intrinsèques.Sur le plan affectif, vous préférez vous isoler un peu afin de mieux écouter les battements de votre coeur, et ceux de l'être aimé.Et comme Mercure vous donne de la persuasion, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.Voilà une bonne semaine pour faire valoir vos compétences et vos qualités. Il est certain que, si vous osez vous affirmer, on vous remarquera.Pluton est avec vous, vous retrouvez une certaine confiance en vous, en vos réelles capacités. Et vous avez parfois l'impression de vivre une seconde naissance.Neptune vous offre la possibilité de vous rapprocher de vos propres idéaux. Si vous évitez de vous engager dans des groupes sectaires ou extrémistes, vous pouvez atteindre vos buts.En toile de fond, Uranus en opposition vous confronte à la pression de votre entourage, aux événements inattendus ou à des surprises pas toujours agréables. Gardez le sens de l'humour!" ],
  "sagittaire": ["", "Voilà une bonne période pour faire valoir vos capacités, parler de vous et montrer que votre personnalité sait s'affirmer, se mettre en avant... quand vous le voulez bien!En cette période d'anniversaire, votre dynamisme et votre entrain vous poussent à aller de l'avant. Faites un bilan honnête de l'année écoulée, voyez ce que vous pouvez améliorer et ayez confiance en votre bonne étoile!Sur le plan des sentiments, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Et avec Mercure dans votre première maison solaire, il semblerait que l'on vous écoute un peu plus, que l'on vous demande votre avis et que l'on tienne compte de vos conseils.C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Avec Mars en transit, vous disposez d'une énergie peu commune et vous pouvez abattre un travail qui d'ordinaire vous aurait pris plus de temps. Au volant, calmez-vous!Le carré dissonant de Saturne vous donne l'occasion de \"remettre les pendules à l'heure\" et ainsi, de vous détacher des buts illusoires ou irréalisables dans le court terme.", "Cette période est favorable à une introspection car cela vous permet de prendre du recul. Faites tout de même attention à ne pas broyer du noir, cela pourrait nuire à votre santé psychique.Vous voici à l'aube d'une nouvelle année personnelle et vous pouvez lui donner un tour positif. Et si vous commenciez par réunir famille et amis autour d'une bonne table?Avec Vénus dans votre onzième maison solaire, votre soeur ou l'une de vos meilleures amies pourrait vous inviter à une soirée. Acceptez son invitation.Avec Mercure dans votre première maison solaire, vous avez l'occasion de faire entendre votre voix, de convaincre grâce à vos propos ou vos connaissances personnelles.Cette période est plutôt favorable à une rétrospective de vos actions passées durant les douze derniers mois, afin de voir ce qui a abouti concrètement et préparer sereinement l'avenir.Avec Mars en transit, vous traversez une période assez agitée, durant laquelle vous avez beaucoup de choses à faire, mais vous pourriez aussi vous laissez submerger par vos activités.", "Cette période est favorable à une introspection car cela vous permet de prendre du recul. Faites tout de même attention à ne pas broyer du noir, cela pourrait nuire à votre santé psychique.Sur le plan affectif, prenez le temps de voir vos amis, de sortir avec eux, d'apprécier l'esprit d'équipe et le partage au sein d'un groupe.De plus, une Vénus harmonieuse peut favoriser les câlins ou des cadeaux. Si vous êtes en couple, votre partenaire devrait craquer devant votre charme!Avec Mercure dans votre première maison solaire, vous avez l'occasion de faire entendre votre voix, de convaincre grâce à vos propos ou vos connaissances personnelles.Mars en transit dans votre douzième secteur solaire vous oblige à suspendre vos activités pour quelque temps. Faites un bilan de santé et reposez-vous...Avec le carré de Neptune, vous nagez parfois en pleine confusion, tant dans votre cercle familial que dans la sphère professionnelle. Faites le point sur votre chemin de vie." ],
  "capricorne": ["", "Cette semaine vous pouvez vous mettre un peu au vert, ou en retrait par rapport au monde. Profitez-en pour méditer, pour vous recentrer ou tout simplement pour vous reposer...Et comme Vénus transite votre dixième maison solaire, vous pouvez vivre une véritable consécration dans votre travail et même obtenir une récompense!Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.Comme Mercure vous invite à la réflexion, vous pouvez prendre un peu de recul afin de mieux vous concentrer sur ce que vous avez à faire. Le silence vous fait du bien...Le transit de Mercure sur votre Soleil vous invite à exprimer, soit oralement soit par écrit, ce que vous pensez actuellement. Un ami ou une collègue de travail peut y participer.Mars en transit dans votre douzième secteur solaire vous oblige à suspendre vos activités pour quelque temps. Faites un bilan de santé et reposez-vous...La pratique du yoga, de la méditation ou de la prière peuvent vous apporter des réponses profondes et satisfaire le besoin d'ascèse et de recueillement inhérents au passage harmonique de Saturne.Avec un Jupiter harmonique, des satisfactions sont à espérer sur le plan professionnel et financier. Vous pouvez même bénéficier de l'aide de personnes influentes ou haut placées.", "Il est peut-être temps de penser à recontacter vos amis ou de lancer des invitations. La période est propice au partage des idées, à l'élaboration de nouveaux projets.Avec Vénus dans votre dixième maison solaire, vous pouvez viser un peu plus haut et obtenir une récompense en récoltant le fruit de vos efforts.Sur le plan intellectuel Mercure vous invite à la réflexion: c'est une période d'introspection, où les pensées peuvent s'évader vers le Ciel, mais pour mieux revenir ensuite sur Terre.Cette semaine vous pouvez démarrer de nouveaux projets, mais si vous travaillez en équipe veillez à ne pas prendre la mouche pour des broutilles...Avec un Uranus harmonique, vous avez envie de vous échapper de la réalité quotidienne, par des escapades entre amis ou par des voyages. Evadez-vous souvent mais évitez de fuir !", "Cette période est favorable à l'élaboration de projets. Que vous pensiez à les médiatiser ou non, ils peuvent aboutir si vous savez mettre toutes les chances de votre côté.Sur le plan pécuniaire Vénus peut vous inciter à développer vos ambitions, à investir dans le long terme pour un travail ou à récolter enfin les fruits de vos efforts.Toutefois, avec Vénus en dissonance, vous devenez acariâtre, vous bougonnez, vous râlez pour un rien. Si la frustration vous gagne, exprimez vos désirs plus clairement.Et comme Mercure transite votre douzième maison solaire, une réflexion intime et profonde vous permettra de faire mûrir vos pensées...Côté professionnel, la semaine est favorable aux lancements de nouveaux projets, aussi serait-il judicieux de créer le buzz autour de vous.Toujours en toile de fond, Pluton en transit provoque une transformation, un \"nettoyage\" en profondeur qui vous permet de retrouver l'authenticité du nouvel être que vous souhaitez incarner.Grâce à un Neptune harmonique, cette période est propice à un voyage ou à une croisière, surtout en amoureux. Evitez toutefois la compagnie de personnes louches.Uranus vous permet de vous mettre au courant de tout ce qui est à la pointe de l'innovation et du progrès. Laissez derrière vous les anciennes méthodes et lancez-vous vers le futur!Avec les Noeuds Lunaires en carré à votre Soleil, vous hésitez sans doute entre deux voies possibles. L'important est de ne pas régresser sur votre chemin de vie." ],
  "verseau": ["", "Cette période peut être l'occasion de vous faire de nouveaux amis. Mais pour cela, il est nécessaire de sortir de votre tanière ou... de votre bureau!C'est aussi une période des plus bénéfiques en ce qui concerne vos projets. Votre moral est au beau fixe et vous voyez l'avenir sous un jour radieux. Toute négociation ou signature de contrat est des plus favorables.Et comme Vénus transite votre neuvième maison solaire, vous avez envie d'évasion, d'aventure, de dépaysement. Que diriez-vous d'une escapade en amoureux?Néanmoins, avec le carré de Vénus, votre charme opère moins bien et vous voilà peut-être en manque. Sur le plan financier, attention aux folles dépenses! Une soeur ou une amie vous contrarie? Laissez passer...Avec Mercure dans votre onzième maison solaire, la fraternité et la solidarité sont au goût du jour. Et si vous organisiez une petite fête ensemble?Cette semaine vous pouvez démarrer de nouveaux projets, mais si vous travaillez en équipe veillez à ne pas prendre la mouche pour des broutilles...Mars étant en harmonie avec votre Soleil, vous traversez une période assez agitée, durant laquelle vous avez beaucoup de choses à faire, mais vous contrôlez efficacement grâce à votre dynamisme et à votre courage.Si vous êtes de nature dépensière, sachez que Jupiter en carré à votre Soleil peut correspondre avec des envies, aussi évitez de faire les magasins tous les jours pour compenser.", "Une semaine consacrée essentiellement à faire valoir vos compétences ou de parvenir à vos objectifs. Si vous avez suffisamment préparé le terrain, on reconnaîtra votre valeur.C'est aussi une période positive, durant laquelle vous avez le vent en poupe, une forme éblouissante et une aura des plus lumineuses! Profitez-en pour faire valoir vos qualités et mettre en avant vos principaux atouts.Et comme Vénus transite votre neuvième maison solaire, vous pouvez faire une rencontre lors d'un stage, d'une formation ou d'un voyage à l'étranger.En outre, Mercure vous pousse à communiquer: vous pourriez consacrer un peu plus de temps à vos amis, et surtout à les écouter car les projets se partagent.La semaine reste propice à un avancement dans le cadre de votre activité. Mais il faut que vous vous donniez les moyens de réussir. Aussi tâchez de bien planifier les tâches.Mars étant en harmonie avec votre signe, vous êtes très sensible à vos besoins sexuels mais ils s'expriment de façon très souple tout en ayant du mordant. Cela promet pour votre partenaire!Avec Uranus en dissonance, vous vivez une période où rien ne se passe comme prévu, où des événements inattendus ou des surprises pas toujours agréables surviennent. Gardez votre calme...", "Cette semaine est sans doute l'occasion de montrer que vous n'avez pas froid aux yeux et que vous pouvez vous surpasser dans le cadre de votre activité, ce que d'aucuns apprécieront.Avec Vénus dans votre neuvième maison solaire, vous rêvez sans doute d'amours exotiques ou de dépaysement pour votre couple. Un projet de voyage dans l'air?Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.Et comme Mercure transite votre onzième maison solaire, vous pouvez réunir vos amis autour d'un verre ou d'une table. De nouveaux projets peuvent en découler.Cette semaine, votre activité pourrait connaître une phase cruciale dans la réalisation de vos projets. Mettez donc les bouchées doubles et... soyez positif!Uranus remet actuellement en question votre personnalité en faisant intervenir des éléments inattendus: départ précipité, voyage contrariant, rupture ou disputes avec votre entourage..." ],
  "poissons": ["", "L'occasion vous est donnée de gravir quelques marches de plus sur le plan social ou professionnel ou d'arriver au but fixé. Osez vous mettre en avant et faire valoir vos capacités!Durant quelques jours, votre tonus et votre vitalité peuvent décroître, comme souvent à la même période de l'année. Mais cela est passager, aussi n'en tenez pas compte...Côté argent, des rentrées sont au programme. Qu'elles viennent des organismes sociaux ou sous forme de rétributions, elles sont prévues...Et comme Vénus est en harmonie avec votre décan, l'argent rentre plus facilement que d'ordinaire, ou les cadeaux, ou les compliments... ou les trois à la fois!Et comme Mercure transite votre dixième maison solaire, toutes vos pensées sont orientées vers les buts à atteindre. Et si vous en parliez autour de vous?Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.Mars dans votre dixième maison solaire vous permet de mettre les bouchées doubles dans la réalisation de vos projets. Faites preuve d'opiniâtreté.Avec Mars en dissonance, vous voilà à la fois au four et au moulin! A ce rythme, vous risquez fort de péter un plomb! Et si vous preniez le temps de souffler un peu?Saturne, qui transite sur votre Soleil, vous invite à reconsidérer vos projets ou à faire des choix. Si tout freine en ce moment, c'est peut-être parce que vous avez des choses à réviser...Le transit harmonique de Jupiter vous permet de mettre la barre un peu plus haut, de prendre des risques (mesurés) dans le but d'une expansion. Osez relever les défis!", "Cette semaine est l'occasion d'ouvrir votre esprit aux différentes façons d'appréhender la vie. Le rapport à l'étranger ou à l'enseignement est d'actualité.Toutefois, la forme n'est pas au rendez-vous et vous reculez devant l'obstacle ou l'effort à accomplir. Prenez un peu de recul en vous accordant du repos, ou le temps de la réflexion...Côté argent, des rentrées sont au programme. Qu'elles viennent des organismes sociaux ou sous forme de rétributions, elles sont prévues...Avec Mercure dans votre dixième maison solaire, des nouvelles concernant vos objectifs sociaux sont attendues. Prévoyez dès maintenant la suite des opérations...Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Vous pourrez saisir les opportunités qui se présentent dans le domaine professionnel, notamment celles en rapport avec l'étranger.Avec Mars en dissonance, vous voilà à la fois au four et au moulin! A ce rythme, vous risquez fort de péter un plomb! Et si vous preniez le temps de souffler un peu?Avec un Uranus harmonique, vous avez envie de vous échapper de la réalité quotidienne, par des escapades entre amis ou par des voyages. Evadez-vous souvent mais évitez de fuir !", "Cette semaine est l'occasion d'entreprendre tous azimuts! Un week end ou un petit voyage est même possible, si toutefois vos finances et votre emploi du temps vous le permettent.Côté sentiments, vous pouvez consacrer un peu plus de temps à votre partenaire, à des moments intimes ou à des sorties coquines. Laissez votre imagination vous inspirer.Avec Mercure dans votre dixième maison solaire, ce sont vos objectifs sociaux qui vous préoccupent. Faites parler de vous en communiquant davantage.Cette semaine est l'occasion d'entreprendre une action à long terme dans le cadre de vos activités. Vous avez le vent en poupe, alors profitez-en!Avec Pluton harmonique, votre magnétisme s'accroît et vous n'avez aucune difficulté à conserver votre \"self-control\". N'ayez crainte de vous affirmer dans le cadre de vos activités.Le long transit de Neptune sur votre Soleil ne vous permet pas vraiment d'être lucide. Parfois vous êtes dans la confusion, les fantasmes ou le rêve éveillé. Demandez conseil à l'un de vos proches.Uranus vous permet d'innover plus facilement, de trouver comment rebondir et de multiplier les cordes de votre arc. Ainsi, vous ne pourrez plus rater votre cible!" ]
}
