{
  "date": "2023-04-30",
  "belier": ["", "Si vous avez réussi à mettre quelques sous de côté, faites-vous plaisir en achetant quelque chose pour vous, juste pour vous. Ce n'est pas de l'égoïsme, mais une juste rétribution.Vénus vous donne l'occasion de sortir un peu de vos habitudes ou de votre tour d'ivoire. Répondez à cette invitation de votre amie ou de votre soeur, vous ne le regretterez pas.Avec Mercure dans votre seconde maison solaire, c'est une bonne semaine pour réaliser quelques bonnes affaires. Vous savez négocier comme il se doit...Cette semaine, vous préférez rester chez vous pour terminer ce que vous aviez commencé il y a quelque temps. Quand on va jusqu'au bout, on prépare un nouveau cycle et on entrevoit d'autres horizons...Avec un Pluton harmonique, vous vivez une renaissance de la foi qui \"booste\" votre vie, avec une force intérieure étonnante. Orientez votre créativité vers plus d'affirmation et d'audace.", "Voilà une bonne période pour faire valoir vos capacités, parler de vous et montrer que votre personnalité sait s'affirmer, se mettre en avant... quand vous le voulez bien!Côté sentiments, misez sur la communication. Que ce soit avec votre partenaire, votre frère, votre soeur ou des amis proches, on vous écoutera avec attention.Avec Mercure dans votre première maison solaire, vous n'avez pas peur de parler de vous, de vos connaissances, de vos compétences et cela vous réussit!Cette semaine, si vous avez du temps à consacrer à votre maison, profitez-en pour terminer ce que vous aviez commencé il y a quelques jours. Cela libérera votre esprit.Avec la dissonance de Mars, vous attirez parfois à vous des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas avec la sécurité!", "Vous pouvez profiter de cette semaine pour vous occuper un peu de vous, soigner votre look ou peaufiner votre image. Cela vous permettra de mieux rayonner en société.Côté plaisirs et loisirs, vous pouvez exploiter vos dons culinaires avec succès, ou bien accorder un peu de temps à la décoration de votre intérieur.Comme Vénus vous est favorable, vous êtes le plus souvent aimable, dans le plein sens du terme, vous vous sentez de bonne humeur, l'âme légère et le coeur ouvert.Avec Mercure dans votre première maison solaire, vous avez l'occasion de faire entendre votre voix, de convaincre grâce à vos propos ou vos connaissances personnelles.Mars dans votre troisième maison solaire vous fait communiquer tous azimuts mais prenez garde de ne pas heurter vos interlocuteurs. Bref, soyez plus diplomate...Avec le carré de Mars, vous pourriez péter un câble, que ce soit dans votre travail ou dans votre famille. Et si vous faisiez un peu de sport pour vous défouler?Avec Jupiter en conjonction à votre Soleil, c'est une période de chance et d'enthousiasme qui dure quelques semaines. Alors, profitez de la Vie : chantez, dansez; riez tant que vous voulez!" ],
  "taureau": ["", "Cette semaine, vous êtes la star! Sans trop gonfler vos chevilles, permettez-vous de mettre en avant vos capacités, vos dons et qualités. Si si!Vous voici à l'aube d'une nouvelle année personnelle et vous pouvez lui donner un tour positif. Et si vous commenciez par réunir famille et amis autour d'une bonne table?Vénus vous donne l'occasion de mettre un peu d'argent de côté ou de vous faire plaisir en effectuant un achat. Si vous êtes artiste, exprimez votre sensualité.Avec Mercure dans votre première maison solaire, vous pouvez mieux communiquer avec les autres car on vous écoute. Mais sachez tout de même doser!Avec Mercure en transit, c'est le moment de prendre la parole et de faire en sorte que l'on vous écoute. Vos affaires peuvent devenir très fructueuses car vous savez vous valoriser.Cette semaine, la communication devient le maître mot pour faire avancer les choses. Surtout dans le secteur de vos activités, où vous pouvez exceller.Avec le transit de Pluton en carré à votre Soleil, c'est une longue période de remises en question qui vous font parfois toucher le fond. Mais c'est pour mieux rebondir... vers la Lumière et la libération !Avec Saturne en bon aspect à votre Soleil, c'est la rigueur et la discipline qui s'imposent mais cela ne vous fait pas peur. En effet, vous vous sentez d'attaque pour faire face à toutes les difficultés.Le Noeud Nord dans votre signe peut amener une prise de conscience plus aiguë de votre véritable personnalité. Suivez la petite voix intérieure qui vous indique le chemin qui vous convient le mieux.", "Voilà une semaine où l'agitation du monde semble vous fatiguer ou vous lasser. Profitez-en pour prendre le large et lâcher du lest afin d'élever votre esprit...En cette période d'anniversaire, pensez à faire de cette année personnelle une année positive. Même si vous faites un bilan mitigé de l'année écoulée, voyez ce que vous pouvez améliorer dans les mois qui viennent.Côté finances, vous pouvez faire des économies, ou tout au moins faire rentrer un peu plus d'argent dans votre bourse.Et comme Mercure transite votre douzième maison solaire, c'est une période d'introspection qui peut vous amener à réfléchir en profondeur sur le sens de votre vie.Comme Mercure transite votre Soleil, vous pouvez profiter de cette période favorable pour sonner à toutes les portes, prendre des rendez-vous importants ou contacter des personnes influentes.En ce moment, vos activités vous prennent beaucoup de temps, surtout si vous travaillez dans la communication ou le commerce. Organisez-vous!Mars étant en harmonie avec votre signe, on vous épaule dans vos activités: les collègues de travail vous proposent leur aide. Il faut dire que vous ne rechignez pas à la besogne.Avec Uranus sur votre Soleil, sachez que les changements tant attendus sont là, à votre portée. Y croire c'est les faire exister. TOUT, absolument tout est possible!", "Profitez de cette période pour prendre du recul par rapport aux récents événements, ou tout simplement pour vous reposer. Cela vous permet de voir les choses sous un angle plus large...Vénus est à vos côtés et votre aura peut alors devenir plus lumineuse. Si vous êtes célibataire, ouvrez les yeux et ne refusez aucun rendez-vous.Par ailleurs, Mercure vous invite à la réflexion car vous avez quelques difficultés pour communiquer. Un peu d'intériorisation permet de faire le vide, mais trop tend à isoler...C'est une bonne période pour faire des acquisitions dans le cadre de vos activités, mais voyez d'abord si vous pouvez vous le permettre...Mars étant en harmonie avec votre signe, vous avez la pêche et vous le montrez, que ce soit dans le domaine professionnel ou avec vos proches, qui se demandent si vous avez mangé du lion!Neptune vous offre la possibilité de vous rapprocher de vos propres idéaux. Si vous évitez de vous engager dans des groupes sectaires ou extrémistes, vous pouvez atteindre vos buts." ],
  "gemeaux": ["", "Cette période peut être éprouvante et affecter quelque peu votre équilibre psychique. C'est pourquoi il est impératif de vous aérer souvent ou de vous recentrer dans le calme.Côté coeur, si vous êtes célibataire vous pouvez rayonner plus facilement. Si vous êtes en couple, votre partenaire est plus sensible à votre charme.Avec Mercure dans votre douzième maison solaire, cette semaine pourrait être consacrée à l'étude en solitaire ou à la méditation. Vous avez besoin de silence pour réfléchir...C'est une bonne semaine pour travailler de façon organisée et dynamique. Si vous le faites avec sérieux, cela peut devenir prolifique.Pluton est avec vous, une force intérieure étonnante et une foi inébranlable vous habitent. Vous pouvez orienter votre créativité vers plus d'audace et d'affirmation.Saturne en carré à votre Soleil vous confronte à des épreuves, des soucis, tant dans votre sphère professionnelle que dans votre vie familiale. Faites un bilan de santé.", "Il est peut-être temps de penser à recontacter vos amis ou de lancer des invitations. La période est propice au partage des idées, à l'élaboration de nouveaux projets.Avec une Vénus amie, vous pouvez vous mettre en valeur, soigner votre look et accepter les rendez-vous: vous aurez un franc succès.Avec Mercure dans votre onzième maison solaire, vous mettez tout en oeuvre pour faire avancer vos projets. Vous pourriez aussi mettre vos amis à contribution.C'est une semaine favorable aux rentrées d'argent grâce à votre engagement dans votre secteur professionnel, mais attention aux dépenses inconsidérées !", "Cette semaine, vous pouvez ouvrir votre esprit à de nouveaux projets ou à de nouvelles pistes à explorer. Pensez aussi à ouvrir votre maison à vos amis!Avec Vénus en transit dans votre douzième maison solaire, vous avez tendance à intérioriser vos sentiments. Ce besoin d'intimité peut se partager avec la personne aimée...De plus, avec Vénus qui transite votre Soleil, votre charme naturel peut attirer les regards et rapprocher les coeurs. Une rentrée d'argent est également possible...Avec Mercure dans votre onzième maison solaire, la fraternité et la solidarité sont au goût du jour. Et si vous organisiez une petite fête ensemble?C'est une bonne période pour vous mettre en avant, pour oser innover et avancer dans le domaine de toutes vos activités. De plus, vous avez la pêche!Neptune en dissonance vous fait frôler les comportements à risques, comme les addictions à l'alcool, aux produits illicites ou au cybersexe. Revenez sur Terre, dans la réalité!Grâce à l'aspect harmonique de Jupiter, votre enthousiasme et votre pêche reviennent. Vous constatez que l'on apprécie votre compagnie, votre jovialité, votre générosité." ],
  "cancer": ["", "Cette semaine est favorable à l'élaboration de projets, une période d'ouverture et de communication. Sachez tenir compte de l'avis des autres, surtout celui de vos amis.En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Côté coeur, vous préférez sans doute la douceur d'un feu de cheminée ou d'une couette, dans l'intimité de votre foyer.Par ailleurs, Mercure vous pousse à communiquer, aussi prenez le temps d'écouter l'avis de vos amis et surtout : cultivez l'esprit d'équipe, la solidarité.En outre, les affaires reprennent et les résultats ne se font pas attendre, ce que vos collaborateurs apprécient. Vous savez argumenter et convaincre.Cette semaine, vous pouvez innover dans le secteur de vos activités et même vous dépasser. C'est le moment de vous mettre en avant, oser innover et avancer.Avec le soutient de Saturne, des satisfactions sont à espérer sur le plan social ou administratif. Si vous en faites la demande, vous pouvez bénéficier de l'aide de personnes haut placées.", "La semaine est propice à un avancement dans le cadre de votre activité. Les efforts passés payent et tout est possible, dans la mesure où vous faites preuve de volonté et de sérieux.De plus, rien ne semble altérer votre joie de vivre, votre confiance en la vie. Vos amis le ressentent et vous soutiennent. Dans le domaine professionnel, vous pouvez vous surpasser, aussi n'hésitez pas à faire valoir vos compétences.Et comme Vénus transite votre douzième maison solaire, le besoin d'intimité intériorise votre façon d'aimer. Si vous pratiquez la méditation, ouvrez votre coeur...Avec Mercure dans votre dixième maison solaire, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet professionnel ou mener rondement une affaire.Un Mercure harmonique vous pousse à vous exprimer plus abondamment, à prendre des contacts et à effectuer de bonnes affaires.Voilà une bonne semaine pour rebondir, ou mettre les bouchées doubles dans le domaine de vos activités. Tout est possible, de nouveau, alors foncez!Avec Mars en transit, vous multipliez les initiatives et vous vous donnez beaucoup au travail, mais cela vous stresse et vous risquez le surmenage. Au volant, calmez-vous!Grâce à un Uranus harmonique, vous rencontrez des personnes originales, indépendantes le plus souvent, et cela vous permet de développer quelque chose de neuf dans votre vie.", "Cette semaine, tout est possible : si récemment vous avez fait preuve de sérieux, on ne tarira pas d'éloges à votre sujet. Sinon, vous ramasserez vos billes et vous penserez à... rebondir!Et avec Vénus dans votre onzième maison solaire, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Avec Mercure dans votre dixième maison solaire, c'est une période particulièrement intéressante où vous pouvez faire aboutir un projet professionnel ou mener rondement une affaire.Mars en transit dans votre douzième secteur solaire vous oblige à suspendre vos activités pour quelque temps. Faites un bilan de santé et reposez-vous...Avec Mars en transit, il suffit que quelqu'un vous contrarie pour que vous \"sortiez de vos gonds\", mais ne cédez à aucun prix à la violence. Au volant, soyez prudent!Grâce à un Neptune harmonique, les révélations et les prises de conscience sont fréquentes. Vous avez la possibilité d'accéder à des vérités qui, jusque-là, vous échappaient.Vous réalisez, avec le carré de Jupiter, que vos exigences ont besoin d'être relativisées, car vous prenez conscience des difficultés qui jalonnent votre parcours. Economisez." ],
  "lion": ["", "La semaine est propice à un avancement dans le cadre de votre activité. Les efforts passés payent et tout est possible, dans la mesure où vous faites preuve de volonté et de sérieux.Cependant, un rien vous agace ou vous irrite. Vous doutez de vous, de vos compétences ou celles des autres, ce qui n'arrange guère l'ambiance au foyer ou au travail.Avec Vénus dans votre onzième maison solaire, votre soeur ou l'une de vos meilleures amies pourrait vous inviter à une soirée. Acceptez son invitation.Et comme Mercure transite votre dixième maison solaire, vous mettez tout en oeuvre pour faire aboutir les choses. Si vous élargissez vos horizons, vous doublez vos chances de réussite.Cependant, vous avez du mal à vous exprimer. Aussi, évitez les discussions épineuses et les joutes verbales, vous risqueriez de vous emmêler les pinceaux!Cette semaine peut devenir fatigante si celles qui précédaient ont été vécues dans le stress. En conséquence, évitez de forcer les choses et mettez-vous à la méditation!L'opposition de Pluton vous donne l'impression que tout le monde est contre vous. Mais n'est-ce pas vous qui, parfois, amenez inconsciemment les autres à vous rabaisser?Les Noeuds Lunaires en dissonance avec votre signe vous mettent dans une position inconfortable : ça passe ou ça casse. Sachez faire le bon choix!", "Cette semaine, vous avez tendance à rêver de voyage, d'évasion ou d'aventure. Si elle est liée à une envie de fuir la réalité, revenez sur Terre! Sinon, pourquoi ne pas vous documenter?Durant quelques jours, votre tonus et votre vitalité peuvent décroître, comme souvent à la même période de l'année. Mais cela est passager, aussi n'en tenez pas compte...Et comme Vénus transite votre onzième maison solaire, vous avez de belles idées en tête, alors pourquoi ne pas leur donner forme? L'une de vos amies pourrait être en vedette.Comme Mercure vous donne des ailes, vous avez envie de voyager. Vous pourriez aussi avoir des nouvelles de l'étranger, ou recevoir une lettre d'un frère ou d'un ami au loin.Cependant, vous avez parfois des difficultés pour vous exprimer. Evitez les discussions épineuses et les joutes verbales, vous risquez de jeter de l'huile sur le feu.Cette période peut être éprouvante sur le plan de la santé si vous maintenez un rythme de travail aussi soutenu. Attention aux inflammations! Bref, reposez-vous...Avec Uranus en dissonance, cette période peut être perturbante. Relaxez-vous plus souvent, même si tout semble vous vous dépasser. Au positif, ce transit vous invite à vous exprimer différemment.", "Cette semaine peut être consacrée à des contacts ou une collaboration avec les pays étrangers. Osez voir les choses en grand, dans la mesure où la conjoncture le permet...Et comme Vénus transite votre dixième maison solaire, vous pouvez vivre une véritable consécration dans votre travail et même obtenir une récompense!Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.Et comme Mercure transite votre neuvième maison solaire, vous avez besoin d'évasion, de faire un break ou de voyager. Parlez-en à vos proches et voyez si ça les intéresse.Toujours côté professionnel, Mars dans votre onzième maison solaire vous donne envie de lancer de nouveaux projets ou de finaliser les plus récents.Grâce à l'aspect harmonique de Jupiter, vous pouvez réaliser de bonnes affaires si vous êtes dans le commerce. Mais pensez à renvoyer l'ascenseur de temps en temps!" ],
  "vierge": ["", "Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous pouvez en tirer de grands bénéfices si vous redoublez d'attention et d'intérêt sincère.En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Avec Vénus dans votre dixième maison solaire, vous pouvez viser haut dans votre activité, et même en tirer des bénéfices conséquents si la conjoncture le permet.Avec Mercure dans votre neuvième maison solaire, votre esprit est plus enclin à l'évasion qu'au train train quotidien. Et si vous faisiez quelques plans sur la comète?De plus, vous trouvez aisément des solutions aux problèmes rencontrés et les contacts professionnels se révèlent porteurs car vous savez vous adapter à ce qui se passe autour de vous.Cependant, avec Mars dans votre onzième secteur, veillez à ce que des divergences d'opinions ne dégénèrent en affrontement. De la discussion naît la lumière !Avec Saturne en opposition, vous broyez parfois du noir ou vous vous isolez, croyant ainsi trouver le repos et le calme. Mais il est plus sage d'accepter les conseils d'autrui.", "Voilà une semaine où les creux de vagues sont plus larges que les crêtes. Si vous ne paniquez pas, vous saurez surfer habilement et rester le champion de votre catégorie.De plus, vous avez le vent en poupe et une forme des plus éblouissantes. Ce qui vous permet de faire valoir vos capacités et vous mieux vous imposer, au travail comme dans la famille.Et avec Vénus dans votre dixième maison solaire, vous pouvez récolter le fruit de vos efforts, que ce soit dans le domaine pécuniaire que dans la sphère affective.Par ailleurs, Mercure vous invite à l'introspection et vos pensées sont souvent traversées par des idées de sexe. Si vous mettiez votre partenaire dans la confidence?De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!Côté professionnel, la semaine est favorable aux lancements de nouveaux projets, aussi serait-il judicieux de créer le buzz autour de vous.Mars harmonique à votre signe vous permet de mieux canaliser votre agressivité, de faire face sur plusieurs fronts et même de battre des records!Avec un Uranus harmonique, vous avez envie de vous échapper de la réalité quotidienne, par des escapades entre amis ou par des voyages. Evadez-vous souvent mais évitez de fuir !", "Une semaine où les problèmes d'argent peuvent se résoudre, où les rentrées peuvent remettre à flot le navire. Mais le capitaine doit bien maintenir le gouvernail...Et comme Vénus transite votre neuvième maison solaire, vous pouvez faire une rencontre lors d'un stage, d'une formation ou d'un voyage à l'étranger.Sur le plan sentimental, ces jours-ci vous oscillez entre frustration et désillusion. Ne cherchez pas à compenser à tout prix et laissez simplement passer...Par ailleurs, Mercure vous incite à la réflexion mais vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à un proche dès que vous le pouvez.Mars dans votre dixième maison solaire vous permet de vous affirmer davantage dans le cadre de vos activités. Prenez les commandes et affirmez votre savoir faire.Mars étant en harmonie avec votre signe, vous êtes très sensible à vos besoins sexuels mais ils s'expriment de façon très souple tout en ayant du mordant. Cela promet pour votre partenaire!Neptune en opposition vous donne des ailes dans le domaine amoureux et vous rêvez éveillé. Mais attention aux projections et aux fantasmes, vous tomberiez de haut!" ],
  "balance": ["", "Durant cette période, vous réalisez que les crises sont parfois salutaires, elles permettent de prendre conscience des véritables enjeux de la vie. Attention à votre argent et ne pensez pas qu'au sexe!Et comme Vénus transite votre neuvième maison solaire, vous pouvez faire une rencontre lors d'un stage, d'une formation ou d'un voyage à l'étranger.Et comme Mercure transite votre huitième maison solaire, les soucis d'argent vous prennent un peu la tête. Un frère ou l'un de vos amis pourrait vous aider à faire face.Mars dans votre dixième maison solaire vous permet de vous affirmer davantage dans le cadre de vos activités. Prenez les commandes et affirmez votre savoir faire.Avec un Pluton harmonique, vous vivez une renaissance de la foi qui \"booste\" votre vie, avec une force intérieure étonnante. Orientez votre créativité vers plus d'affirmation et d'audace.", "Une semaine qui pourrait aboutir sur des accords avec vos partenaires sociaux, avec une avancée notable dans les pourparlers ou une signature de contrat.Côté coeur, vous pouvez consacrer un peu de temps à échafauder des projets de sorties, de week ends en amoureux, ou de voyage. Rêver n'a jamais fait de mal...Sur le plan professionnel Mercure vous engage à dialoguer: vous êtes particulièrement à l'écoute de vos collaborateurs sociaux. Prenez le temps de la réflexion...Mars dans votre dixième maison solaire vous permet de vous affirmer davantage dans le cadre de vos activités. Prenez les commandes et affirmez votre savoir faire.Avec la dissonance de Mars, vous attirez parfois à vous des personnes pressées, stressées ou agressives. Au volant, soyez prudent et ne jouez pas avec la sécurité!", "Cette semaine est l'occasion d'accorder de l'attention à votre partenaire ou à vos collaborateurs. En couple comme en équipe, l'essentiel est dans l'échange de points de vue.Côté argent, des rentrées sont au programme. Qu'elles viennent des organismes sociaux ou sous forme de rétributions, elles sont prévues...Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!Mercure vous engage à dialoguer: vous êtes particulièrement à l'écoute de votre partenaire ou de vos collaborateurs. Cultivez l'attention, la compréhension et le partage.Cette semaine est l'occasion de vous lancer dans l'aventure sur le plan professionnel. Une formation ou une reconversion est très probable.Avec la quadrature de Mars, vous risquez fort de péter un plomb, soit dans votre travail soit dans votre famille. Pensez à faire du sport pour vous défouler!Avec Jupiter en opposition à votre Soleil natal, vous vous montrez parfois d'un caractère exigeant, excessif, revendicateur. Demandez de l'aide en étant sincère et humble." ],
  "scorpion": ["", "Une semaine qui pourrait aboutir sur des accords avec vos partenaires sociaux, avec une avancée notable dans les pourparlers ou une signature de contrat.Cependant votre forme est à la baisse. Ne vous inquiétez donc pas, cette ambiance astrale ne dure que quelques jours, aussi relativisez les problèmes rencontrés, ils se résoudront d'eux-mêmes.Avec Vénus dans votre huitième maison solaire, vous pouvez consacrer un peu plus de temps à vos finances, afin de rééquilibrer votre budget et mieux prévoir à moyen terme.De plus, comme Mercure transite votre septième maison solaire, des propositions venant de vos associés pourraient être intéressantes.... Une collaboration pourrait en résulter.L'opposition de Mercure vous invite à écouter ce qu'ont à vous dire votre conjoint et de vos collaborateurs sociaux. Evitez de camper sur votre position.Avec Mars dans votre neuvième secteur, vos activités prennent une dimension nouvelle. Il se peut qu'un nouveau souffle venant de l'étranger se révèle très porteur...Toujours en toile de fond, le carré de Pluton vous donne l'impression d'être dans un tunnel interminable. Pourtant vous êtes sur la voie de la libération... si vous lâchez prise avec le passé.Avec Saturne en harmonique, vous pouvez concrétiser soit une création, soit une démarche sociale, ou bien vous arrivez à un but que vous vous étiez fixé.Le Noeud Sud dans votre signe peut vous amener à remuer certains souvenirs, notamment ceux de votre jeunesse. Mais ne sombrez pas pour autant dans la nostalgie.", "Voilà une semaine bien remplie, durant laquelle vous n'avez pas beaucoup de temps pour vous reposer. Mais savez-vous qu'une relaxation ne prend que dix minutes?Toutefois, vous manquez de punch ou de motivation. Face à vos partenaires sociaux, vous ressentez un certain découragement, une lassitude. Accordez-vous un peu de temps pour souffler.Avec Vénus dans votre huitième maison solaire, des rentrées d'argent sont au programme mais des dépenses aussi. Rééquilibrez votre budget et prévoyez à moyen terme.Mercure stimule votre intellect et vous donne la pêche: voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.L'opposition de Mercure coïncide quelquefois avec des nouvelles contrariantes, par courrier ou par mail, de la part de votre partenaire ou de l'un de vos collaborateurs. Sachez relativiser...Avec Mars dans votre neuvième secteur, vos activités peuvent s'élargir à d'autres horizons. Le rapport à l'international pourrait bien y contribuer.Mars étant en harmonie avec votre Soleil, si vous pratiquez un sport vous pouvez vous surpasser car vous débordez d'énergie, de courage et de volonté. Un record à la clef ?En toile de fond, Uranus en opposition vous invite à participer plus activement à un groupe, une équipe. Mais il est nécessaire de faire des concessions, d'être plus solidaire.", "Cette semaine, le toit de votre maison ne risque pas de vous tomber sur la tête! Excepté si vous bossez à la maison, car le travail s'accumule et il faut arriver à tout assurer!Avec Vénus dans votre septième maison solaire, vous êtes sensible au charme et au magnétisme de l'être cher. Jusqu'à quand résisterez-vous?Côté profession, Mercure stimule votre intellect et vous pouvez être particulièrement efficace pour argumenter, convaincre, négocier et faire valoir vos idées.Toujours côté professionnel, une rentrée d'argent vous permet de mieux appréhender les prochaines semaines. Mais ne relâchez surtout pas l'effort.Mars étant en harmonie avec votre Soleil, si vous pratiquez un sport vous pouvez vous surpasser car vous débordez d'énergie, de courage et de volonté. Un record à la clef ?Grâce à un Neptune harmonique, cette période est propice à un voyage ou à une croisière, surtout en amoureux. Evitez toutefois la compagnie de personnes louches." ],
  "sagittaire": ["", "Voilà une semaine bien remplie, que ce soit par les tâches quotidiennes ou par les heures consacrées à vos activités. Mais attention toutefois au surmenage!Et comme Vénus transite votre septième maison solaire, vous êtes plus sensible au charme de votre partenaire, à son magnétisme. Une soirée intime en vue?Et comme Mercure transite votre sixième maison solaire, vous êtes souvent au four et au moulin. Mais les choses avancent et c'est le principal, n'est-ce pas?Avec Mars dans votre huitième secteur, une crise pourrait survenir dans le cadre de vos activités. Mais vous pouvez la désamorcer, en anticipant par le partage et la parole.Avec Pluton harmonique, votre magnétisme s'accroît et vous n'avez aucune difficulté à conserver votre \"self-control\". N'ayez crainte de vous affirmer dans le cadre de vos activités.Avec le transit de Saturne en carré à votre Soleil, vous résistez en adoptant un comportement excessif, hédoniste, capricieux ou revendicateur. Pourtant, c'est la rigueur et la discipline qui s'imposent...", "Voilà une semaine qui devrait vous rapprocher de vos enfants, si vous en avez. A moins que vous la consacriez à vos amours, ce qui serait aussi réjouissant...Côté sentiments, vous pouvez prendre plaisir à dialoguer, à échanger, à partager avec vos collaborateurs ou avec votre conjoint.Et comme Mercure transite votre cinquième maison solaire, l'entente avec les enfants est privilégiée. Vous pouvez stimuler leur créativité et leur expression personnelle.Avec Mars dans votre huitième secteur, l'argent devient de plus en plus difficile à gagner... ou à conserver. Grâce à des choix prudents et perspicaces vous pourrez boucler votre budget.", "Voilà une semaine plutôt réjouissante puisqu'elle est consacrée soit aux enfants, soit aux amours, soit à la créativité. Ou bien les trois, avec un peu de chance!Sur le plan affectif, rien de notable mais vous pouvez consacrer un peu plus de temps à vos activités coutumières, et même en tirer une certaine satisfaction.Toutefois, Vénus est en opposition et vous pouvez ressentir une certaine frustration. Au lieu de trop paraître en demande, attendez simplement quelques jours.Et comme Mercure transite votre cinquième maison solaire, vous pouvez consacrer un peu de temps à vos enfants, à vos créations ou... à vous faire plaisir!Cette semaine pourrait vous mettre à l'épreuve dans votre couple ou vos relations professionnelles. L'occasion de fournir des efforts supplémentaires... surtout en termes de diplomatie, d'équilibre et d'équité !Les erreurs de jugement et les illusions étant fréquentes avec le transit de Neptune en dissonance au Soleil, vous gagnez à faire preuve de vigilance et à garder les pieds sur terre.Avec Jupiter en harmonie avec votre signe, tout vient à vous plus aisément : opportunités, facilités, aides providentielles. Profitez-en bien!" ],
  "capricorne": ["", "Cette semaine, vous pouvez consacrer un peu plus de temps à vos enfants si vous en avez, ou à vos créations. Un petit tour en leur compagnie au cinéma ou au théâtre ?De plus, vous êtes souvent en bonne forme, optimiste et efficace. Donnez un coup d'accélérateur à vos projets, vous avez le vent en poupe alors profitez-en!Vénus dans votre sixième maison solaire peut vous faire rencontrer de charmantes personnes dans le cadre de votre travail. De la séduction dans l'air?Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.L'aspect harmonique de Mercure vous pousse à exprimer, soit oralement soit par écrit, les idées qui vous traversent l'esprit. Des amis ou des collègues de travail peuvent y contribuer.Toujours côté professionnel, cette semaine est placé sous le signe de l'entente, qu'elle soit cordiale ou affective. Ne croyez pas que l'on vous critique, on souhaite juste votre avis.Avec le soutient de Saturne, des satisfactions sont à espérer sur le plan social ou administratif. Si vous en faites la demande, vous pouvez bénéficier de l'aide de personnes haut placées.", "Cette semaine, vous préférez rester chez vous en appréciant les bons moments de détente, les repas en famille et le simple sentiment de sécurité.De plus, vous avez le vent en poupe et votre forme est éclatante. Cela peut vous permettre de faire valoir vos capacités et de vous imposer, au travail comme dans la famille.Sur le plan affectif, rien de notable mis à part une bonne ambiance au travail et des sourires de la part de ceux qui vous entourent. Qui s'en plaindrait ?Et puisque Mercure semble vous retenir à la maison, vous pouvez prendre un peu de temps à ranger la maison, ou à mettre enfin les papiers à jour.L'aspect harmonique de Mercure vous invite à vous exprimer plus souvent, à prendre des rendez-vous et à faire de bonnes affaires.Avec Mars dans votre septième secteur, il peut y avoir de l'agressivité dans l'air avec votre partenaire ou vos collaborateurs. N'oubliez pas que tout ce qui s'oppose est complémentaire.Mais avec Mars opposé à votre Soleil, vos besoins sexuels deviennent pressants mais ils s'expriment parfois de façon agressive. Evitez de forcer les choses et faites plutôt du sport pour vous défouler.Uranus vous ouvre positivement à la nouveauté et vous permet d'accepter plus facilement les autres, amis, groupes et collègues de travail, qui vous invitent plus souvent.", "Une semaine où votre famille devient primordiale, où les rapports entre ses membres occupent particulièrement votre esprit. A moins que vous ne fassiez un peu de bricolage ou de décoration intérieure?Sur le plan affectif, Vénus vous invite à l'amour. Que ce soit pour votre partenaire ou pour vos enfants, votre coeur déborde de tendresse et d'affection.Et avec Mercure dans votre quatrième maison solaire, vous voilà dans les papiers et les affaires à traiter jusqu'au cou! Pensez à vous aérer un peu...Avec Mars dans votre sixième secteur solaire, c'est le moment de mettre de l'ordre dans votre vie professionnelle. Mais vous vous sentez d'attaque et le plus souvent efficace...Avec Mars en opposition, vous avez l'impression que l'on vous critique, que l'on vous agresse. Mais le plus souvent, c'est votre propre nervosité qui amplifie la situation.Vous vivez une période où l'imaginaire et les rêves prennent plus de place que d'habitude. Neptune vous inspire, surtout si vous avez des capacités artistiques.Si vous êtes de nature gourmande, sachez que Jupiter en carré avec votre signe peut correspondre à des excès, aussi évitez de vous jeter sur la boîte de chocolat pour compenser." ],
  "verseau": ["", "Une semaine où votre famille devient primordiale, où les rapports entre ses membres occupent particulièrement votre esprit. A moins que vous ne fassiez un peu de bricolage ou de décoration intérieure?Cependant, un rien vous contrarie, que ce soit dans la famille ou au travail. A moins que vous fassiez preuve de patience et de diplomatie, ce qui arrangerait tout le monde?Sur le plan affectif, Vénus vous invite à prendre un peu de temps pour ceux que vous aimez. Très bon contact avec les enfants et créativité au top!Mercure semble vous retenir à la maison: vous passez beaucoup de temps au téléphone avec les membres de votre famille, mais cela peut se révéler très positif.L'aspect dissonant de Mercure coïncide avec des nouvelles peu réjouissantes, par courrier ou par mail, concernant un frère ou un ami proche. Reprenez contact rapidement...Avec Mars dans votre sixième secteur solaire, c'est le moment de mettre de l'ordre dans votre vie professionnelle. Mais vous vous sentez d'attaque et le plus souvent efficace...Toujours en toile de fond, la conjonction de Pluton vous amène à reconsidérer du tout au tout votre existence. Si vous le faites, vous êtes sur la voie de la libération.Les Noeuds Lunaires en carré à votre Soleil peuvent réorienter votre existence, dans la mesure où vous sentiez depuis quelque temps que la voie suivie n'était pas pour vous.", "Une période très animée s'annonce, avec moult contacts à la clé et de nombreuses discussions. Les déplacements se multiplient et peuvent donner de bons résultats.Durant quelques jours, votre tonus et votre vitalité peuvent décroître, comme souvent à la même période de l'année. Mais cela est passager, aussi n'en tenez pas compte...Côté coeur, Vénus vous invite à prendre un peu de plaisir avec votre partenaire. Si vous êtes célibataire, ouvrez l'oeil et le bon!Sur le plan intellectuel Mercure vous pousse à communiquer: vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.Toutefois, vous avez parfois du mal à communiquer. Aussi, évitez les joutes verbales, vous risqueriez de perdre! Soyez à l'écoute tout en mettant de côté vos avis personnels.Avec Mars dans votre sixième secteur solaire, la fatigue pourrait se faire sentir dans vos activités. Mais ne dit-on pas que le travail c'est la santé?Avec Uranus en dissonance, vous vivez une période très agitée, avec des revirements de situations qui peuvent vous déstabiliser. Il faut vous adapter à la nouveauté: commencez par planifier ce changement.", "Une semaine où le rapport au voisinage devient important, où la relation aux frères et soeurs tient le devant de la scène. Exprimez-vous mais laissez aussi les autres le faire!Et comme Vénus transite votre quatrième maison solaire votre soeur, votre fille ou votre meilleure amie, pourrait vous rendre visite ou vous faire un cadeau.Et comme Vénus vous est favorable, c'est certainement l'occasion d'une déclaration, d'un cadeau, ou pour proposer un dîner en tête à tête.Mercure semble vous pousser à communiquer, vous pouvez coucher toutes vos idées sur le papier, noircir des dizaines de pages si vous aimez écrire, ou dévorer un ou deux romans!Cette semaine, vous pouvez consacrer un peu de temps à vos enfants, faire quelque chose avec eux de dynamique, de constructif. Et ne vous énervez pas!Le transit harmonique de Jupiter vous permet de mettre la barre un peu plus haut, de prendre des risques (mesurés) dans le but d'une expansion. Osez relever les défis!" ],
  "poissons": ["", "Une période très animée s'annonce, avec moult contacts à la clé et de nombreuses discussions. Les déplacements se multiplient et peuvent donner de bons résultats.C'est aussi une période positive, où vous avez le vent en poupe, une bonne forme et une aura plus lumineuses! Faites valoir vos qualités et mettez en avant vos principaux atouts.Avec Vénus dans votre quatrième maison solaire, vous avez envie de rester chez vous et de ronronner en famille. Une fête familiale en perspective?Par ailleurs, Mercure semble vous pousser à communiquer et cela peut vous inciter à prendre des contacts, à aller au-devant des gens et des événements car vous ne tenez pas en place!L'aspect harmonique de Mercure vous invite à prendre la parole, soit pour négocier soit pour exprimer vos sentiments. Excellente période pour les amitiés.Mars dans votre cinquième maison solaire vous incite à créer, dans l'un de vos domaines préférés, quelque chose qui vous stimule, vous motive particulièrement.Avec Saturne en transit sur votre Soleil, votre vitalité est amoindrie et vous ressentez fréquemment de la fatigue. En fait, vous avez surtout besoin de silence et de calme...", "C'est une bonne période pour faire des achats, dans la mesure où la conjoncture vous le permet, ou de donner de la valeur à vos dernières acquisitions.En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Côté coeur, vous avez besoin de vous recentrer dans votre sphère familiale. Cela vous permet également de prendre du recul et de décompresser un peu...Et comme Mercure vous donne de la persuasion, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.L'aspect harmonique de Mercure vous pousse à exprimer, soit oralement soit par écrit, les idées qui vous traversent l'esprit. Des amis ou des collègues de travail peuvent y contribuer.Mars dans votre cinquième maison solaire vous incite à créer, dans l'un de vos domaines préférés, quelque chose qui vous stimule, vous motive particulièrement.Mars étant en harmonie avec votre Soleil, si vous avez un talent créatif vous pouvez actuellement trouver une manière de procéder plus efficace ou une façon de mettre en valeur vos dons très dynamique.Grâce à un Uranus harmonique, vous pouvez faire des plans sur la comète plus facilement: voyage, déménagement, changement de région ou de pays, tout cela vous est favorable.", "Vous pouvez profiter de cette semaine pour faire vos comptes. Si le bilan est bon, faites-vous plaisir mais pensez à gâter également ceux qui vous entourent!Sur le plan sentimental, ces jours-ci vous oscillez entre frustration et désillusion. Ne cherchez pas à compenser à tout prix et laissez simplement passer...Avec Mercure dans votre seconde maison solaire, c'est une bonne semaine pour réaliser quelques bonnes affaires. Vous savez négocier comme il se doit...Cette semaine votre foyer est au centre de vos préoccupations et vous pourriez y passer une bonne partie de votre temps. Profitez-en pour bricoler un peu...Mars étant en harmonie avec votre signe, vous êtes très sensible à vos besoins sexuels mais ils s'expriment de façon très souple tout en ayant du mordant. Cela promet pour votre partenaire!Avec le long transit de Neptune sur votre Soleil, un climat nébuleux vous emmène dans des états où les idées géniales fusent, où vous baignez parfois dans l'euphorie... mais où vous n'avez guère les pieds sur terre." ]
}
