{
  "date": "2023-06-07",
  "belier": ["", "Une semaine où la communication prime, où les déplacements sont plus fréquents. Si vous êtes dans le commerce, vous ne chômez pas et cela peut donner de bons résultats.Côté coeur, vous avez besoin de vous recentrer dans votre sphère familiale. Cela vous permet également de prendre du recul et de décompresser un peu...De plus, une Vénus harmonieuse augmente votre magnétisme, et si vous êtes célibataire cette semaine pourrait être le départ d'une nouvelle histoire d'amour.Et comme Mercure vous donne de la persuasion, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.Mars dans votre cinquième maison solaire vous incite à créer, dans l'un de vos domaines préférés, quelque chose qui vous stimule, vous motive particulièrement.Mars étant en harmonie avec votre signe, vous êtes très sensible à vos besoins sexuels mais ils s'expriment de façon très souple tout en ayant du mordant. Cela promet pour votre partenaire!Toujours en toile de fond, Pluton vous permet de reconsidérer votre position sociale. Plus téméraire que jamais, vous oeuvrez à une transformation radicale de votre vie.", "En ce moment, vos pensées sont essentiellement orientées vers la communication, les contacts et les rencontres. Vous vous déplacez plus fréquemment que d'ordinaire.De plus, votre vitalité est accrue, vous rayonnez dans le cercle de vos amis et votre pouvoir créatif est renforcé. Vous vous sentez efficace, fertile, ce qui vous permet de former de nouveaux projets.Côté sentiments, vous avez plutôt envie de rester chez vous et de ronronner en famille. Une soirée ou une fête familiale en perspective?Et avec Mercure dans votre seconde maison solaire, vous pouvez réaliser de bonnes affaires, surtout si vous travaillez dans le commerce, la communication ou la radio.Cette semaine, si vous avez beaucoup à faire à la maison, faites en sorte que l'ambiance n'en pâtisse pas. Des discussions familiales pourraient être tendues, alors n'oubliez pas de décompresser...Mars étant en harmonie avec votre signe, on vous épaule dans vos activités: les collègues de travail vous proposent leur aide. Il faut dire que vous ne rechignez pas à la besogne.", "C'est une semaine où les négociations vont bon train, où vous réfléchissez à la meilleure façon d'augmenter vos revenus, ou de valoriser vos acquis.Côté sentiments, vous avez plutôt envie de rester chez vous et de ronronner en famille. Une soirée ou une fête familiale en perspective?Toutefois, avec Vénus en dissonance, vous bougonnez, vous râlez facilement. Ne laissez pas la frustration vous gagner, exprimez vos désirs plus clairement.Et comme Mercure vous donne de l'assurance, vous avez l'occasion de faire entendre votre voix, de convaincre grâce à vos propos ou vos convictions personnelles.Cette semaine votre famille vous demande beaucoup et cela pourrait vous agacer. Mettez les choses au point mais évitez de céder à la colère.Avec la dissonance persistante de Pluton, un sentiment de révolte ou d'insatisfaction profonde vous habite. Orientez votre créativité vers plus d'authenticité." ],
  "taureau": ["", "C'est une bonne période pour faire des achats, dans la mesure où la conjoncture vous le permet, ou de donner de la valeur à vos dernières acquisitions.Côté sentiments, misez sur la communication. Que ce soit avec votre partenaire, vos voisins ou vos collègues de travail, on vous écoutera avec attention.Toutefois, avec Vénus en dissonance, vous bougonnez, vous râlez facilement. Ne laissez pas la frustration vous gagner, exprimez vos désirs plus clairement.Avec Mercure dans votre première maison solaire, vous n'hésitez pas à parler de vos connaissances, de vos compétences et cette semaine, tout le monde vous écoute!Mars dans votre quatrième maison solaire est favorable pour faire quelques travaux ou réparations dans votre maison. Un grand nettoyage dans l'air?Avec Mars en dissonance, vous traversez une période assez agitée, ce qui peut engendrer une certaine nervosité, voire de l'agressivité. Quelle mouche vous a piquée ?Avec la dissonance persistante de Pluton, un sentiment de révolte ou d'insatisfaction profonde vous habite. Orientez votre créativité vers plus d'authenticité.Un Saturne harmonique vous invite à prendre vos responsabilités, à faire des efforts, à vous stabiliser ou à concrétiser vos objectifs, mais vous ne rechignez pas car cela vous convient.Le Noeud Nord dans votre décan vise à mettre en valeur vos potentialités créatrices. Ce que vous semez dans cette incarnation sur ce plan-là portera ses fruits dans le temps.Jupiter est avec vous! Profitez-en pour négocier ce prêt ou ce crédit avec votre banquier, à demander l'augmentation, une avance ou un service particulier à votre employeur.", "C'est une semaine où les négociations vont bon train, où vous réfléchissez à la meilleure façon d'augmenter vos revenus, ou de valoriser vos acquis.Vénus vous donne l'occasion de sortir un peu de vos habitudes ou de votre tour d'ivoire. Répondez à cette invitation de votre amie ou de votre soeur, vous ne le regretterez pas.Mercure vous donnant plus d'assurance, vous pouvez mieux vous exprimer et faire passer plus aisément vos idées. Bonne période pour un oral d'examen, une conférence ou une plaidoirie.L'aspect harmonique de Mercure vous pousse à vous exprimer, à coucher vos idées sur le papier, à prendre des rendez-vous et à mettre en route vos projets.Cette semaine peut devenir très dynamique et prolifique si vous pensez à multiplier les contacts, à tenir informées vos connaissances de vos activités récentes.Avec la quadrature de Mars, vous risquez fort de péter un plomb, soit dans votre travail soit dans votre famille. Pensez à faire du sport pour vous défouler!Avec Uranus qui transite votre Soleil, vous voilà en plein changement. En pleine tempête émotionnelle si vous n'aviez rien vu venir, en pleine renaissance si vous le souhaitiez vraiment.", "Vous avez le vent en poupe ! Aussi, osez vous mettre en valeur, parlez de vous et de vos qualités. Si vous n'exagérez pas, personne ne vous traitera d'égocentrique.Vénus vous donne l'occasion de faire un peu de shopping, de rendre visite à votre amie ou à votre soeur. Il est temps de sortir hors des sentiers battus...Comme Vénus vous est favorable, vous êtes le plus souvent aimable, dans le plein sens du terme, vous vous sentez de bonne humeur, l'âme légère et le coeur ouvert.Et comme Mercure transite votre douzième maison solaire, une réflexion intime et profonde vous permettra de faire mûrir vos pensées...Avec la conjonction de Mercure à votre Soleil, un frère, ami ou un collègue de travail peut jouer un rôle important cette semaine, en vous donnant de bonnes idées ou tout simplement en échangeant.Cette semaine peut devenir très dynamique et prolifique si vous pensez à multiplier les contacts, à tenir informées vos connaissances de vos activités récentes.Toujours en toile de fond, Pluton vous permet de reconsidérer votre position sociale. Plus téméraire que jamais, vous oeuvrez à une transformation radicale de votre vie.Grâce à un Neptune harmonique, cette période est propice à un voyage ou à une croisière, surtout en amoureux. Evitez toutefois la compagnie de personnes louches.Avec Uranus sur votre Soleil, il faut vous attendre à du changement dans les semaines qui viennent! Rien ne sera plus comme avant, aussi ouvrez-vous à la nouveauté." ],
  "gemeaux": ["", "Voilà une bonne période pour faire valoir vos capacités, parler de vous et montrer que votre personnalité sait s'affirmer, se mettre en avant... quand vous le voulez bien!Vénus vous donne l'occasion de mettre un peu d'argent de côté ou de vous faire plaisir en effectuant un achat. Si vous êtes artiste, exprimez votre sensualité.De plus, une Vénus harmonieuse augmente votre magnétisme, et si vous êtes célibataire cette semaine pourrait être le départ d'une nouvelle histoire d'amour.Comme Mercure vous invite à la réflexion, vous pouvez prendre un peu de recul afin de mieux vous concentrer sur ce que vous avez à faire. Le silence vous fait du bien...Mars dans votre troisième maison solaire vous fait communiquer tous azimuts mais prenez garde de ne pas heurter vos interlocuteurs. Bref, soyez plus diplomate...Avez-vous remarqué que, en ce moment, vous rencontrez des personnes qui vous poussent à la besogne, qui vous soutiennent dans vos activités? Mars étant en harmonie avec votre Soleil, acceptez leur aide.Pluton est avec vous, une force intérieure étonnante et une foi inébranlable vous habitent. Vous pouvez orienter votre créativité vers plus d'audace et d'affirmation.Saturne en carré à votre Soleil vous fait actuellement revenir à l'école : celle de la Vie, qui nécessite d'accepter les leçons données par les plus anciens, de respecter les horaires et les lois.", "Vous pouvez rayonner plus facilement que d'habitude et votre aura naturelle semble attirer les regards de votre entourage. On vous trouve sympathique, l'esprit ouvert et disponible.En cette période d'anniversaire, votre dynamisme et votre entrain vous poussent à aller de l'avant. Faites un bilan honnête de l'année écoulée, voyez ce que vous pouvez améliorer et ayez confiance en votre bonne étoile!Vénus vous donne l'occasion de mettre un peu d'argent de côté ou de vous faire plaisir en effectuant un achat. Si vous êtes artiste, exprimez votre sensualité.Par ailleurs, Mercure vous invite à la réflexion car vous avez quelques difficultés pour communiquer. Un peu d'intériorisation permet de faire le vide, mais trop tend à isoler...Cette semaine est favorable aux actions visant à thésauriser, à votre échelle et suivant ce que vous prévoyez pour l'année en cours, bien entendu...Mars étant en harmonie avec votre Soleil, vos désirs sont mieux canalisés, votre agressivité mieux contrôlée, ce qui vous permet d'effectuer des tâches qui d'ordinaire vous auraient pris plus de temps.", "En ce moment, vous prenez conscience de votre besoin de repos et de calme. Mais même si vous vous mettez au vert, pensez à garder une ouverture sur l'extérieur...Vénus vous permet de cultiver l'un de vos dons, artistiques notamment, ou de vous faire plaisir en effectuant un achat. Rentrée d'argent possible.Avec Mercure dans votre onzième maison solaire, vous mettez tout en oeuvre pour faire avancer vos projets. Vous pourriez aussi mettre vos amis à contribution.La semaine reste favorable pour des initiatives concrètes ou pouvant rapporter dans le moyen terme. Ne mettez pas vos oeufs dans le même panier...Toujours en toile de fond, le transit de Neptune en carré à votre Soleil vous prédispose aux rêveries diurnes, aux erreurs et aux illusions. Evitez de remettre à demain ce que vous pouvez faire le jour même." ],
  "cancer": ["", "Cette période peut être éprouvante et affecter quelque peu votre équilibre psychique. C'est pourquoi il est impératif de vous aérer souvent ou de vous recentrer dans le calme.Avec Mercure dans votre onzième maison solaire, c'est une période excellente pour réunir vos amis ou pour organiser une escapade en week end.En ce moment, vos actions peuvent se concrétiser et vos démarches aboutir, surtout si elles sont en rapport avec vos propres valeurs ou vos créations.Avec Saturne harmonique, ce qui s'élabore durant cette période a toutes les chances d'aboutir et de durer dans le temps. Idéal pour faire bâtir une demeure, monter une entreprise ou escalader une montagne !Grâce à l'aspect harmonique de Jupiter, vous pouvez réaliser de bonnes affaires si vous êtes dans le commerce. Mais pensez à renvoyer l'ascenseur de temps en temps!", "Cette semaine est l'occasion de vous mettre en retrait ou de vous recentrer afin de mieux appréhender l'avenir. Mais ne vous angoissez pas pour autant sur le futur!Côté coeur, si vous êtes célibataire vous pouvez rayonner plus facilement grâce à votre magnétisme. En couple, votre partenaire devrait fondre de désir...Et avec Mercure dans votre onzième maison solaire, c'est une semaine particulièrement intéressante, où le rapport aux médias pourrait être primordial pour les affaires en cours.L'aspect harmonique de Mercure vous invite à vous exprimer plus souvent, à prendre des rendez-vous et à faire de bonnes affaires.Voilà une bonne semaine pour rebondir, ou mettre les bouchées doubles dans le domaine de vos activités. Tout est possible, de nouveau, alors foncez!Avec un Uranus harmonique, vous êtes en train de changer d'entourage, que ce soit en amitié ou dans le cadre de votre travail. Mais le plus souvent les gens semblent venir à vous et  le contact est aisé.", "Cette période est favorable à l'élaboration de projets. Que vous pensiez à les médiatiser ou non, ils peuvent aboutir si vous savez mettre toutes les chances de votre côté.Côté coeur, si vous êtes célibataire vous pouvez rayonner plus facilement. Si vous êtes en couple, votre partenaire est plus sensible à votre charme.Avec Vénus qui transite votre Soleil, vous attirez immanquablement les regards et les coeurs en quête d'Amour. Osez vous mettre en valeur et souriez!Par ailleurs, Mercure vous donne une certaine maîtrise et vous pouvez réaliser de bonnes affaires ou bien réussir à imposer vos idées dans le cadre de votre travail.De plus, votre logique constructive et votre détermination à gagner font aisément avancer vos projets. Si vous travaillez dans le commerce, le bilan de cette semaine devrait être très prolifique!La période reste favorable pour démarrer quelque chose qui vous tient à coeur ou pour prendre de nouvelles initiatives dans le cadre de vos activités. Foncez!Toujours en toile de fond, l'opposition de Pluton peut vous donner la sensation désagréable d'être rejeté. Mais n'est-ce pas vous qui, quelquefois, tendez le bâton pour vous faire battre?Grâce à un Neptune harmonique, vous percevez des vérités essentielles sur la Nature, la Vie, la spiritualité. Vous êtes plus souvent en phase avec votre âme.Avec un Uranus harmonique, vous avez la possibilité de vous ouvrir à un nouvel entourage. Si vous évitez les groupes sectaires et les partis réactionnaires, vous pouvez renouveler votre cercle d'amis." ],
  "lion": ["", "Cette période est favorable à l'élaboration de projets. Que vous pensiez à les médiatiser ou non, ils peuvent aboutir si vous savez mettre toutes les chances de votre côté.Et comme Vénus transite votre douzième maison solaire, vous préférez vous isoler un peu afin de mieux écouter les battements de votre coeur, et ceux de l'être aimé.Avec Vénus qui transite votre Soleil, vous êtes plus aimable que d'ordinaire et vous attirez immanquablement les regards. Mettez-vous en valeur et osez!Avec Mercure dans votre dixième maison solaire, des nouvelles concernant vos objectifs sociaux sont attendues. Prévoyez dès maintenant la suite des opérations...Cette semaine, vous pouvez encore mettre à profit l'énergie de Mars pour continuer sur votre lancée et arriver au but fixé. N'ayez pas peur de vous mettre en avant.Si vous pratiquez un sport, avec la conjonction de Mars vous pouvez battre des records, mais évitez de forcer et ne prenez pas de risques inutiles avec votre santé.Toujours en toile de fond, Pluton vous confronte à de fréquents \"bâtons dans les roues\" et aux critiques de votre entourage. Acceptez de vous remettre en question.Selon ce que vous avez développé comme créativité ou assumé au sein de votre famille durant ces quatre dernières années, les Noeuds Lunaires en dissonance avec votre signe vous préparent à évoluer différemment.Avec Jupiter en dissonance, la chance semble vous abandonner pour un temps. Les occasions de faire valoir vos capacités, de briller ou de vous mettre en valeur se font rares.", "Cette période est l'occasion de planter des graines pour des projets en communs. Sachez partager ces belles idées avec vos amis afin qu'elles fleurissent rapidement.De plus, vous êtes souvent en bonne forme, optimiste et efficace. Donnez un coup d'accélérateur à vos projets, vous avez le vent en poupe alors profitez-en!Avec Vénus dans votre douzième maison solaire, vous pourriez avoir l'impression que l'on ne vous aime pas. Pourquoi ne pas mettre votre partenaire dans la confidence?Et comme Mercure transite votre dixième maison solaire, toutes vos pensées sont orientées vers les buts à atteindre. Et si vous en parliez autour de vous?Cependant, vous avez du mal à vous exprimer. Aussi, évitez les discussions épineuses et les joutes verbales, vous risqueriez de vous emmêler les pinceaux!Cette semaine peut devenir fatigante si celles qui précédaient ont été vécues dans le stress. En conséquence, évitez de forcer les choses et mettez-vous à la méditation!Avec Mars en transit, vous disposez d'une énergie peu commune et vous pouvez abattre un travail qui d'ordinaire vous aurait pris plus de temps. Au volant, calmez-vous!La dissonance d'Uranus vous fait vivre des situations inattendues, surprenantes, qui vous déstabilisent parfois. Au lieu de vous braquer, acceptez les remises en question.", "Cette semaine est sans doute l'occasion de montrer que vous n'avez pas froid aux yeux et que vous pouvez vous surpasser dans le cadre de votre activité, ce que d'aucuns apprécieront.Sur le plan des sentiments, vous vivez un peu en ermite même si vous êtes en couple. Pourquoi ne pas mettre votre partenaire dans la confidence?Par ailleurs, Mercure vous invite à élargir votre horizon et cette période pourrait être consacrée à un enseignement particulier, à des cours ou à un stage.Cependant, vous avez parfois des difficultés pour vous exprimer. Evitez les discussions épineuses et les joutes verbales, vous risquez de jeter de l'huile sur le feu.Avec Mars dans votre douzième secteur, votre santé peut devenir préoccupante. Reposez-vous et mettez à profit cette pause pour préparer la suite de vos activités.Avec Uranus en dissonance, il se peut que vous adoptiez un comportement réactionnaire face au changement : isolement, bouderie, rupture avec l'entourage. Lâchez prise avec le passé !" ],
  "vierge": ["", "La semaine est propice à un avancement dans le cadre de votre activité. Les efforts passés payent et tout est possible, dans la mesure où vous faites preuve de volonté et de sérieux.Et avec Vénus dans votre onzième maison solaire, vous pouvez consacrer un peu de temps à vos amis, à les complimenter ou mieux si c'est possible: les inviter.Et comme Mercure transite votre neuvième maison solaire, vous avez besoin d'évasion, de faire un break ou de voyager. Parlez-en à vos proches et voyez si ça les intéresse.Avec Mars dans votre douzième secteur, votre santé peut devenir préoccupante. Reposez-vous et mettez à profit cette pause pour préparer la suite de vos activités.Et comme Saturne transite en opposition à votre Soleil, vous êtes dans l'obligation de céder, surtout s'il s'agit de votre père, de votre patron ou de votre propriétaire.L'aspect harmonique de Jupiter à votre Soleil vous montre que le moment est propice pour demander de l'aide ou réaliser de bonnes affaires si vous êtes dans le commerce.", "L'occasion est là de faire valoir vos capacités ou vos qualités sur le plan professionnel. Si vous avez suffisamment préparé le terrain, on reconnaîtra votre valeur.Cependant, un rien vous contrarie, que ce soit dans la famille ou au travail. A moins que vous fassiez preuve de patience et de diplomatie, ce qui arrangerait tout le monde?Avec Vénus qui transite votre onzième maison solaire, prenez le temps de revoir vos amis, d'apprécier l'esprit d'équipe et le partage au sein d'un groupe.Par ailleurs, Mercure vous invite à élargir votre horizon professionnel. Vous avez envie d'entreprendre quelque chose de nouveau? Dressez des plans sur la comète!De plus, vous trouvez aisément des solutions aux problèmes rencontrés et les contacts professionnels se révèlent porteurs car vous savez vous adapter à ce qui se passe autour de vous.Avec Mars dans votre onzième secteur, cette période est favorable au travail en équipe. Une réunion d'amis autour d'un projet commun peut en résulter.Uranus vous permet d'innover plus facilement, de trouver comment rebondir et de multiplier les cordes de votre arc. Ainsi, vous ne pourrez plus rater votre cible!", "Cette semaine est l'occasion d'ouvrir votre esprit aux différentes façons d'appréhender la vie. Le rapport à l'étranger ou à l'enseignement est d'actualité.Côté coeur, vous pouvez consacrer un peu de temps à vos projets, surtout avec la gent féminine. Bonne complicité avec votre propre fille si vous en avez.Et comme Vénus est en harmonie, l'argent ne devrait pas tarder à montrer son nez, et l'amour aussi puisque les deux sont souvent liés. Soyez aux aguets!Avec Mercure dans votre huitième maison solaire, vous cogitez ou vous ruminez souvent mais cela vous donne un air renfrogné ou très secret. Parlez-en à un proche.En outre, les affaires reprennent et les résultats ne se font pas attendre, ce que vos collaborateurs apprécient. Vous savez argumenter et convaincre.Avec Mars dans votre onzième secteur, cette période est favorable au travail en équipe. Une réunion d'amis autour d'un projet commun peut en résulter.Toujours en toile de fond, Pluton vous permet de devenir plus lucide, plus naturel, plus authentique. Vous faites face à l'avenir avec sérénité et détachement.Neptune en opposition vous donne envie de fuir la réalité quotidienne, par le rêve, la musique, les fantasmes ou les escapades. Mais vous devez ensuite atterrir et... l'accepter !Grâce à un Uranus harmonique, vous pouvez faire des plans sur la comète plus facilement: voyage, déménagement, changement de région ou de pays, tout cela vous est favorable." ],
  "balance": ["", "Voilà une semaine où les horizons semblent s'élargir, où l'envie d'évasion ou d'évolution se fait plus pressante. Des nouvelles de l'étranger pourraient arriver...Sur le plan pécuniaire Vénus vous invite à mettre la barre un peu plus haut, à faire valoir vos dons et qualités. Osez vous mettre en valeur!Et comme Vénus vous est favorable, c'est peut-être le bon moment pour demander de l'attention, des câlins à votre partenaire. Un cadeau dans l'air?Et comme Mercure transite votre huitième maison solaire, vos pensées sont parfois traversées par des idées sombres ou de nature obsessionnelle. Parlez-en à votre psy...Voici une semaine où vos projets peuvent prendre forme. Veillez à entretenir une bonne ambiance au travail, surtout si vous travaillez en groupe ou en équipe.Mars étant en harmonie avec votre signe, on vous épaule dans vos activités: les collègues de travail vous proposent leur aide. Il faut dire que vous ne rechignez pas à la besogne.Avec un Pluton harmonique, vous vivez une renaissance de la foi qui \"booste\" votre vie, avec une force intérieure étonnante. Orientez votre créativité vers plus d'affirmation et d'audace.", "Voilà une semaine où les horizons semblent s'élargir, où l'envie d'évasion ou d'évolution se fait plus pressante. Des nouvelles de l'étranger pourraient arriver...De plus, rien ne semble vous freiner, votre confiance en la vie revient avec plus de force. Vos amis vous soutiennent dans vos projets. Au travail, n'hésitez pas à faire valoir vos compétences.Avec Vénus dans votre dixième maison solaire, vous pouvez viser haut dans votre activité, et même en tirer des bénéfices conséquents si la conjoncture le permet.Avec Mercure dans votre huitième maison solaire, des rentrées d'argent sont au programme. Ou des problèmes d'ordre pécuniaire si les tendances astrales sont dissonantes...Cette semaine est sans doute pour vous l'occasion de monter d'un échelon dans l'échelle sociale. Mettez en avant votre savoir faire, faites aboutir vos projets.Avec Mars en aspect harmonique, vous pouvez multiplier les initiatives et même si vous avez beaucoup de travail, cela vous galvanise car vous assurez, quoi qu'il arrive !", "Voilà une semaine où les creux de vagues sont plus larges que les crêtes. Si vous ne paniquez pas, vous saurez surfer habilement et rester le champion de votre catégorie.Sur le plan pécuniaire Vénus peut vous inciter à mettre la barre un peu plus haut, à faire valoir vos dons et qualités. Soignez votre look et n'ayez crainte de vous mettre en avant!Des dépenses impromptues, voire inutiles, sont probables si vous n'écoutez pas la voix de la sagesse. Que cherchez-vous à compenser? Voilà un début de piste...Et comme Mercure transite votre septième maison solaire, vous devez tenir compte de ce que disent les autres, leur avis compte beaucoup en ce moment.Cette semaine peut être l'aboutissement de ce que vous avez mis en place il y a quelques mois sur le plan professionnel ou dans le cadre de vos activités. Faites preuve d'opiniâtreté.Avec Pluton carré à vote Soleil, vous avez souvent l'impression d'être dans un tunnel interminable. Pourtant vous êtes sur la voie de la libération... dans la mesure où vous lâchez prise avec le passé." ],
  "scorpion": ["", "Voilà une semaine où les problèmes d'argent ou de sexe peuvent vous prendre la tête. Evadez-vous pour vous aérer un peu mais ne fuyez pas les réalités : relevez le défi!Côté coeur, vous pouvez apprécier de sortir de votre maison et de vous dépayser un peu : cinéma, conférence, week end en amoureux, à vous de choisir et... de proposer!Toutefois, avec Vénus en dissonance, si vous essayez de compenser le manque d'amour en achetant quelque chose qui vous plaise sachez que vous ne ferez probablement pas le bon choix.De plus, avec Mercure dans votre septième maison solaire, c'est le bon moment pour initier un dialogue constructif avec votre partenaire ou vos collaborateurs. Soyez à l'écoute.Avec Mars dans votre dixième maison solaire, vos efforts devraient payer sous peu. Vos objectifs sur le plan professionnel devraient être atteints.La dissonance de Mars pourrait provoquer une vive tension à la maison ou dans votre travail. Evitez de céder à la colère, cela ne ferait qu'envenimer les choses...En toile de fond, avec la dissonance de Pluton, votre personnalité et votre foi sont mises à l'épreuve. C'est une période qui nécessite une transformation radicale de l'ego.Avec le soutient de Saturne, des satisfactions sont à espérer sur le plan social ou administratif. Si vous en faites la demande, vous pouvez bénéficier de l'aide de personnes haut placées.Avec le Noeud Sud dans votre signe, une période de réajustement de vos capacités est souhaitable. Demandez-vous si vous avancez comme vous le voulez ou si vous avez l'impression de régresser.Jupiter étant opposé à votre signe, c'est votre partenaire ou l'un de vos collaborateurs qui bénéficie de ses largesses. Réjouissez-vous de pouvoir en profiter!", "Une semaine où la tentation est grande d'entretenir le mystère ou le secret autour de vous. Au-delà de l'effet de suspense, ne vaut-il pas mieux être le plus clair possible?Avec Vénus dans votre neuvième maison solaire, vous rêvez sans doute d'amours exotiques ou de dépaysement pour votre couple. Un projet de voyage dans l'air?Et comme Mercure transite votre septième maison solaire, vous devez tenir compte de ce que disent les autres, leur avis compte beaucoup en ce moment.Néanmoins l'opposition de Mercure vous démontre que l'avis de votre conjoint ou de vos collaborateurs est à prendre en considération. Le vrai dialogue est acceptation... dans les deux sens.Avec Mars dans votre neuvième secteur, vos activités peuvent s'élargir à d'autres horizons. Le rapport à l'international pourrait bien y contribuer.Avez-vous remarqué que, avec Mars en dissonance, vous tombez souvent sur des personnes pressées, stressées ou agressives ? Attention aux accrochages en voiture!Avec Uranus toujours en opposition, votre conjoint ou vos partenaires sociaux sont en train de changer et vous devez vous adapter à ce nouvel équilibre de forces. Lâchez prise avec les habitudes.", "Cette semaine est l'occasion d'accorder de l'attention à votre partenaire ou à vos collaborateurs. En couple comme en équipe, l'essentiel est dans l'échange de points de vue.Avec Vénus dans votre neuvième maison solaire, vous pouvez avoir un coup de coeur pour une personne étrangère, ou travaillant dans l'enseignement.De plus, Vénus augmente votre magnétisme aussi, si vous êtes célibataire, profitez de ces quelques jours pour vous rendre plus disponible. Soignez votre look!Et comme Mercure transite votre sixième maison solaire, vous êtes souvent au four et au moulin. Mais les choses avancent et c'est le principal, n'est-ce pas?Néanmoins l'opposition de Mercure peut coïncider avec des courriers ou des mails qui vous contrarient. Tâchez de voir comment vous pouvez tourner cela à votre avantage...Toujours côté travail, la période reste propice à un enrichissement de vos connaissances. Un voyage à l'étranger ou une initiative visant à élargir vos compétences professionnelles sont d'actualité.Toujours en toile de fond, Pluton vous permet de devenir plus lucide, plus naturel, plus authentique. Vous faites face à l'avenir avec sérénité et détachement.Grâce à un Neptune harmonique, un climat mystérieux et fascinant vous emmène dans des états où les idées géniales fusent, et vous baignez parfois dans l'euphorie.Avec Uranus en opposition, vous ressentez la pression de votre entourage, avec la désagréable sensation que l'on vous juge ou qu'on vous critique. Parlez-en à un proche afin d'avoir un regard extérieur." ],
  "sagittaire": ["", "Une semaine très intéressante s'ouvre, avec des accords possibles, des partenariats avantageux, dans la mesure où vous faites preuve d'ouverture et d'esprit de conciliation.Avec Vénus dans votre huitième maison solaire, des rentrées d'argent sont au programme mais des dépenses aussi. Rééquilibrez votre budget et prévoyez à moyen terme.Et comme Vénus vous est favorable, c'est peut-être le bon moment pour demander de l'attention, des câlins à votre partenaire. Un cadeau dans l'air?Côté profession, Mercure stimule votre intellect et vous pouvez être particulièrement efficace pour argumenter, convaincre, négocier et faire valoir vos idées.Cette semaine pourrait être consacrée à une formation ou un enseignement particulier. Vous appréciez travailler dans des conditions qui vous permettent d'innover et d'élargir vos horizons professionnels.Mars étant en harmonie avec votre Soleil, si vous pratiquez un sport vous pouvez vous surpasser car vous débordez d'énergie, de courage et de volonté. Un record à la clef ?Avec un Pluton harmonique, vous vivez actuellement une réelle renaissance, une métamorphose de votre personnalité et de votre pouvoir créatif qui peuvent vous ouvrir de nouvelles portes.Saturne en carré à votre Soleil vous fait actuellement revenir à l'école : celle de la Vie, qui nécessite d'accepter les leçons données par les plus anciens, de respecter les horaires et les lois.", "Une semaine qui pourrait aboutir sur des accords avec vos partenaires sociaux, avec une avancée notable dans les pourparlers ou une signature de contrat.Avec le Soleil en opposition, vous ressentez un certain découragement, une lassitude. Accordez-vous un peu de temps pour souffler et laissez le devant de la scène à votre partenaire.Côté sentiments, c'est du côté sexuel que cela devient préoccupant, avec des envies pressantes ou des fantasmes compulsifs. Parlez-en à votre partenaire.Avec Mercure dans votre sixième maison solaire, voilà une semaine particulièrement prolifique, surtout si vous travaillez dans le commerce ou les métiers de service.Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent s'imposer et devenir préoccupants. Faire l'autruche ne résoud rien, alors parlez-en ouvertement...Mars étant en harmonie avec votre signe, on vous épaule dans vos activités: les collègues de travail vous proposent leur aide. Il faut dire que vous ne rechignez pas à la besogne.", "Une semaine où votre activité est votre souci majeur, et cela peut altérer votre forme. Ne forcez pas les choses et réservez-vous quelques plages de silence pour faire le point...Côté sentiments, vous pouvez consacrer un peu plus de temps à vos amours, surtout si vous venez de faire une rencontre, car cela promet d'être chaud !Par ailleurs, Mercure stimule votre créativité: vous pouvez consacrer un peu de temps à vos enfants, les écouter et les conseiller. Rien ne vaut le dialogue.Côté travail, une remise en question pourrait s'imposer dans la façon dont vous évoluez. Acceptez de lâcher prise avec l'ancien et tâchez d'innover.Neptune en dissonance vous fait frôler les comportements à risques, comme les addictions à l'alcool, aux produits illicites ou au cybersexe. Revenez sur Terre, dans la réalité!" ],
  "capricorne": ["", "Voilà une semaine bien remplie, durant laquelle vous n'avez pas beaucoup de temps pour vous reposer. Mais savez-vous qu'une relaxation ne prend que dix minutes?Et comme Vénus transite votre septième maison solaire, vous êtes plus sensible au charme de votre partenaire, à son magnétisme. Une soirée intime en vue?Et comme Mercure transite votre cinquième maison solaire, l'entente avec les enfants est privilégiée. Vous pouvez stimuler leur créativité et leur expression personnelle.Avec Mars dans votre huitième secteur, vos désirs sexuels peuvent devenir obsessionnels. Intérieurement, essayez de découvrir ce que vous cherchez à compenser ou... parlez-en à votre psy.Avec le soutient de Saturne, des satisfactions sont à espérer sur le plan social ou administratif. Si vous en faites la demande, vous pouvez bénéficier de l'aide de personnes haut placées.Avec Jupiter en harmonie avec votre signe, vous pouvez mettre la barre plus haut en faisant valoir vos qualités et vos compétences. On vous écoute, on vous remarque et on vous respecte.", "Une période où le travail devient problématique et votre santé peut en pâtir. Responsabilités oui, sacrifices non! Vous avez droit au repos.Côté coeur, vous pourriez faire une rencontre, discuter avec une personne agréable ou, tout au moins, apprécier un climat agréable dans votre couple.Et comme Mercure transite votre cinquième maison solaire, vous pouvez consacrer un peu de temps à vos enfants, à vos créations ou... à vous faire plaisir!L'aspect harmonique de Mercure vous invite à vous exprimer plus souvent, à prendre des rendez-vous et à faire de bonnes affaires.Avec Mars dans votre septième secteur, les échanges avec vos partenaires ou collaborateurs ne sont pas forcément faciles mais peuvent se révèler constructifs.Uranus vous ouvre positivement à la nouveauté et vous voilà en plein changement, mais le plus souvent cela se passe pour le mieux. Voyez ce que vous devez changer dans votre vie et les difficultés s'évanouiront.", "En ce moment, votre créativité est en pleine croissance et, si vous êtes artiste, vous en tirez de grandes satisfactions. Laissez-vous inspirer, vous y gagnerez en efficacité.Côté coeur, vous pourriez faire une rencontre, discuter avec une personne agréable ou, tout au moins, apprécier un climat agréable dans votre couple.Toutefois, Vénus est en opposition et vous pouvez ressentir une certaine frustration. Au lieu de trop paraître en demande, attendez simplement quelques jours.Mercure semble vous retenir à la maison: vous passez beaucoup de temps au téléphone avec les membres de votre famille, mais cela peut se révéler très positif.Un Mercure harmonique vous pousse à exprimer, oralement ou par écrit, toutes les idées qui vous traversent l'esprit. Les amis et les collègues de travail peuvent y contribuer.Cette semaine pourrait vous mettre à l'épreuve dans votre couple ou vos relations professionnelles. L'occasion de fournir des efforts supplémentaires... surtout en termes de diplomatie, d'équilibre et d'équité !Pluton, qui transite votre Soleil, vous donne l'impression qu'une épée de Damoclès est suspendue au-dessus de votre tête, mais elle vous amène à une conscience plus aiguë des zones obscures de votre subconscient.Grâce à un Neptune harmonique, vous percevez des vérités essentielles sur la Nature, la Vie, la spiritualité. Vous êtes plus souvent en phase avec votre âme.Uranus vous ouvre positivement à la nouveauté, à des événements inattendus ou à des surprises mais cela se passe bien car vous avez l'esprit ouvert et le sens de l'humour!" ],
  "verseau": ["", "En ce moment, votre créativité est en pleine croissance et, si vous êtes artiste, vous en tirez de grandes satisfactions. Laissez-vous inspirer, vous y gagnerez en efficacité.Vénus dans votre sixième maison solaire amène une atmosphère agréable au travail. Il y aurait même de la séduction dans l'air, ou un cadeau à la clé...Toutefois, avec Vénus en opposition, l'amour sourit plutôt à votre partenaire. Mais vous pouvez en profiter si vous savez être à l'écoute de ses besoins.Par ailleurs, Mercure semble vous retenir à la maison, aussi vous pouvez consacrer un peu de temps à vos études, ou à mettre les choses au point avec votre famille.Avec Mars dans votre septième secteur, les échanges avec vos partenaires ou collaborateurs ne sont pas forcément faciles mais peuvent se révèler constructifs.Avec Mars en opposition, l'agressivité de vos proches pourrait vous irriter. Au lieu de réagir spontanément à leurs propos, désarmez-les avec humour et désinvolture.Avec le transit de Pluton, un climat de profond malaise s'est installé dans votre vie, avec des angoisses et des peurs inexpliquées. Acceptez de laisser derrière vous le passé.Avec les Noeuds Lunaires en carré avec votre signe, vous voilà à la croisée des chemins et vous êtes la seule personne qui peut choisir. Faites-le en votre âme et conscience.Si votre banquier vous convoque, ne vous étonnez pas. N'avez-vous pas tendance, avec Jupiter en dissonance, à vivre au-dessus de vos moyens ? Faites attention à vos dépenses.", "En ce moment, tout vous pousse à créer, à profiter de la vie et des bienfaits terrestres, à faire vibrer votre coeur et à partager tout cela avec les êtres que vous aimez.En outre, rien ne semble vous freiner et votre confiance peut vaincre tous les obstacles. Vos amis peuvent vous donner un coup de main. Osez leur demander...Vénus dans votre sixième maison solaire peut vous faire rencontrer de charmantes personnes dans le cadre de votre travail. De la séduction dans l'air?Et comme Mercure transite votre quatrième maison solaire, vous pouvez prendre un peu de temps à ranger la maison, ou à mettre enfin les papiers à jour.Néanmoins, votre état d'esprit est peu enclin à la communication et vos démarches professionnelles risquent de se compliquer. Si vous travaillez dans le commerce, ne signez rien d'important.Cette semaine encore, l'énergie dynamique de Mars vous pousse à vous dépasser. A force de vous investir autant, vous allez dépasser vos objectifs!Mais avec Mars opposé à votre Soleil, vos besoins sexuels deviennent pressants mais ils s'expriment parfois de façon agressive. Evitez de forcer les choses et faites plutôt du sport pour vous défouler.Avec Uranus qui transite en carré à votre Soleil, vous voilà dans l'obligation de changer. Il est préférable d'avoir l'esprit ouvert, de ne pas trop regarder en arrière et d'accepter les remises en question.", "Une semaine où votre famille devient primordiale, où les rapports entre ses membres occupent particulièrement votre esprit. A moins que vous ne fassiez un peu de bricolage ou de décoration intérieure?Sur le plan affectif, rien de notable mis à part une bonne ambiance au travail et des sourires de la part de ceux qui vous entourent. Qui s'en plaindrait ?Et comme Mercure transite votre troisième maison solaire, vous pouvez multiplier les rendez-vous, prendre des contacts et vous déplacer pour faire bouger les choses.Cependant, vous avez parfois des difficultés pour vous exprimer. Evitez les discussions épineuses et les joutes verbales, vous risquez de jeter de l'huile sur le feu.Avec Mars transitant votre sixième secteur solaire, vous ne comptez plus les heures au boulot. Pensez tout de même à lever le pied de temps en temps...Uranus remet actuellement en question votre personnalité en faisant intervenir des éléments inattendus: départ précipité, voyage contrariant, rupture ou disputes avec votre entourage..." ],
  "poissons": ["", "Une semaine plutôt tranquille, où la famille et le foyer tiennent une place prépondérante. Soyez à l'écoute des besoins de vos proches et accordez-leur toute l'attention qu'ils méritent.Côté coeur, Vénus vous donne l'occasion de faire une rencontre ou de laisser grandir le désir si votre coeur est déjà pris. En couple, c'est la fête!Par ailleurs, Mercure vous pousse à communiquer, vous voyez assez souvent vos voisins, ou bien l'un de vos frères (ou soeur) vient vous rendre visite. Bon contact avec les ados.Avec Mars dans votre sixième secteur solaire, vous consacrez tout votre temps à vos activités et cela commence à porter ses fruits. Pensez tout de même à lever le pied...Avec Saturne en transit sur votre Soleil, votre vitalité est amoindrie, vous ressentez fréquemment de la fatigue (mal au dos, aux yeux, aux articulations) et vous vous sentez morose plus souvent.Grâce à l'aspect harmonique de Jupiter, votre enthousiasme et votre pêche reviennent. Vous constatez que l'on apprécie votre compagnie, votre jovialité, votre générosité.", "Une semaine où votre famille devient primordiale, où les rapports entre ses membres occupent particulièrement votre esprit. A moins que vous ne fassiez un peu de bricolage ou de décoration intérieure?De plus, vous n'êtes pas au top en ce moment et votre forme parfois vacillante. Voilà une bonne occasion pour lâcher prise et pour penser à vous accorder un peu de repos et de calme...Sur le plan affectif, Vénus vous invite à l'amour. Que ce soit pour votre partenaire ou pour vos enfants, votre coeur déborde de tendresse et d'affection.Et comme Mercure transite votre troisième maison solaire, c'est une semaine pleine de rendez-vous, de déplacements et de courriers en tous genres qui vous attend.En outre, les affaires reprennent et les résultats ne se font pas attendre, ce que vos collaborateurs apprécient. Vous savez argumenter et convaincre.Mars dans votre cinquième maison solaire vous donne la bougeotte avec des envies de récréation. Si vous avez des enfants, vous pourriez organiser une sortie...Grâce à un Uranus harmonique, vous pouvez faire des plans sur la comète plus facilement: voyage, déménagement, changement de région ou de pays, tout cela vous est favorable.", "Si vous pensez à accorder des priorités à ce qui est urgent, vous pouvez régler plusieurs choses importantes cette semaine. L'une après l'autre, bien entendu!Sur le plan affectif, Vénus vous invite à prendre un peu de temps pour ceux que vous aimez. Très bon contact avec les enfants et créativité au top!Et comme Vénus vous est favorable, vous rayonnez. Vos proches pourraient vous inviter à une soirée, vous faire un cadeau ou tout simplement des compliments.Sur le plan intellectuel Mercure vous accorde le sens de la persuasion: c'est donc excellent pour le commerce, les achats et les affaires en général!L'aspect harmonique de Mercure vous pousse à exprimer, soit oralement soit par écrit, les idées qui vous traversent l'esprit. Des amis ou des collègues de travail peuvent y contribuer.Cette semaine encore, vos activités vous prennent du temps mais vous y prenez du plaisir, aussi cela vous semble moins pénible que d'habitude.Toujours en toile de fond, Pluton vous permet de devenir plus lucide, plus naturel, plus authentique. Vous faites face à l'avenir avec sérénité et détachement.Avec le long transit de Neptune sur votre Soleil, un climat nébuleux vous emmène dans des états où les idées géniales fusent, où vous baignez parfois dans l'euphorie... mais où vous n'avez guère les pieds sur terre.Uranus vous ouvre positivement à la nouveauté et vous permet d'accepter plus facilement les autres, amis, groupes et collègues de travail, qui vous invitent plus souvent." ]
}
