{
  "date": "2025-11-08",
  "belier": "Vos voisins ou vos frères et soeurs vous causent peut-être des soucis, sachez donc les rassurer en restant le plus calme possible, surtout s'il est question d'argent...",
  "taureau": "Si en ce moment vous avez envie de vous faire plaisir, pensez au plaisir décuplé que vous pourriez partager avec votre partenaire et comparez...",
  "gemeaux": "Vous êtes plutôt grognon aujourd'hui et pas très en forme. Si vous alliez prendre l'air avant de vous mettre au boulot? Un conseil : ne prenez rien au sérieux...",
  "cancer": "La solitude vous pèse mais vous savez l'apprivoiser en vous relaxant ou en méditant. Et vous constatez que votre coeur s'ouvre comme un lotus au soleil...",
  "lion": "On ne peut pas dire que le ciel vous tombe sur la tête, en ce moment! Vous passez des joies familiales aux soirées entre amis sans problème. Qui s'en plaindrait?",
  "vierge": "Mettez en valeur votre facilité à communiquer car vous pouvez arriver à vos fins sur le plan social. Avec de la volonté et un soupçon de ruse, tout est réalisable!",
  "balance": "Si vous élargissez votre horizon personnel, vous constaterez que bien des richesses s'y trouvent déjà. Qu'attendez-vous pour briser la routine et changer de décor?",
  "scorpion": "Vos initiatives peuvent payer aujourd'hui. Mettez-y de la bonne volonté, faites les choix qui s'imposent et évitez surtout de broyer du noir...",
  "sagittaire": "Bien que vous ayez tendance à vous isoler, votre partenaire ne vous laisse pas souvent ruminer tranquille! Et si vous lui parliez de ce qui vous passe par la tête?",
  "capricorne": "Aujourd'hui, vous n'êtes pas en très grande forme et le moral s'en ressent. Heureusement, l'un de vos amis vous remet du baume en coeur en vous recontactant.",
  "verseau": "Les enfants sont au centre de vos préoccupations ou de vos soucis, et cela vous empêche de vous concentrer sur votre carrière. Jouez avec eux d'abord...",
  "poissons": "L'un des membres de votre famille vous préoccupe et cela mine quelque peu votre moral. Que cela ne vous empêche pas de programmer ce qui doit l'être dans le futur proche."
}
