{
  "date": "2025-11-16",
  "belier": "Votre partenaire vous boude et vous le prenez mal ? Plutôt que râler ou revendiquer, acceptez les remises en question. Lâchez du lest et les tensions s'apaiseront...",
  "taureau": "Un petit souci de santé vous met le moral en berne. Mais vous pouvez dédramatiser en parlant de votre problème à votre partenaire ou à vos collaborateurs,",
  "gemeaux": "Vous semblez privilégier votre vie professionnelle, où vous prenez beaucoup de plaisir à exprimer votre créativité. Et il y a même de l'amour dans l'air!",
  "cancer": "Les plaisirs, les loisirs et les jeux sont à l'ordre du jour. Et plus les membres de votre famille y participent, plus vous nagez dans le bonheur!",
  "lion": "Vous privilégiez la famille, le foyer, le patrimoine. Un bon livre ou un DVD au coin du feu vous satisfait pleinement. De plus, vous avez envie de communiquer et l'on vous écoute.",
  "vierge": "Grâce à votre habileté et à votre sens de la communication, vous pouvez effectuer de bonnes affaires. C'est le moment idéal pour négocier, convaincre, et signer!",
  "balance": "Mettez en avant vos dons et qualités, mais ne vous braquez pas si l'on n'est pas d'accord avec vous. Essayez de restez neutre et d'envisager un troisième point de vue.",
  "scorpion": "Même si vous êtes très volontaire et plein d'entrain, prenez le temps de méditer, d'effectuer une synthèse de vos pensées. Demain vous pourrez agir avec encore plus d'efficacité.",
  "sagittaire": "En ce moment, votre vie intérieure devient très importante. Mais vous avez tendance à vous replier sur vous-même. Pensez un peu à vos amis!",
  "capricorne": "Les projets ne manquent pas, les relations non plus, mais ces jours-ci vous préférez vous concentrer uniquement sur vos objectifs sociaux.",
  "verseau": "La réussite sociale est au centre de vos préoccupations et vous n'avez de cesse d'entreprendre. L'étranger est source d'inspiration... et de conquêtes!",
  "poissons": "Vous avez envie d'entreprendre quelque chose de neuf, ou d'élargir votre horizon professionnel. Des rentrées d'argent inopinées pourraient bientôt vous le permettre..."
}
