{
  "date": "2023-12-05",
  "belier": "Depuis quelque temps, vous avez envie d'entreprendre, d'élargir votre horizon. Mais les vicissitudes du quotidien freinent vos élans. Une chose après l'autre.",
  "taureau": "Votre imaginaire s'enflamme dès que l'être aimé s'approche de vous ? Et si vous lui racontiez tout ce qui vous trotte dans la tête? Oui, tout!",
  "gemeaux": "Votre partenaire ou vos collaborateurs ont beaucoup d'importance à vos yeux. Ne négligez pas pour autant votre propre famille, qui a sûrement besoin de votre présence.",
  "cancer": "Vous multipliez les contacts et les rendez-vous professionnels, ce qui vous permet d'échapper à la morosité ambiante. On vous en sera gré, c'est certain!",
  "lion": "En ce moment, vous privilégiez les sorties avec les enfants, les spectacles ou les loisirs avec votre partenaire. Croquez la vie à pleines dents!",
  "vierge": "Ce n'est pas la grande forme, vous broyez un peu de noir, mais vous arrivez tout de même à gérer votre foyer et tout ce qui concerne la famille avec brio.",
  "balance": "Même si vous préférez accorder priorité à la lecture ou aux études, vous avez tendance à vous isoler ou à bouder. Alors, pensez à sortir rapidement de votre isolement!",
  "scorpion": "Même si vous doutez de la voie à suivre ou que personne ne semble vous suivre dans vos projets, ne doutez pas de vos dons et de vos qualités. Faites-vous un peu plus confiance!",
  "sagittaire": "C'est le moment de penser à la façon dont vous pourriez concrétiser vos objectifs. Agissez avec responsabilité, mettez-vous en avant tout en manoeuvrant avec tact et élégance...",
  "capricorne": "Depuis quelques jours, vous vous isolez afin de faire le point ou préparer au mieux les lendemains qui viennent. Pensez à vous aérer de temps en temps!",
  "verseau": "Votre libido vous chatouille ou vous gratouille? Rejoignez le cercle de vos connaissances, vous pourrez ainsi vous donner plus de chance de faire la rencontre espérée...",
  "poissons": "Actuellement, vous visez haut et vous avez probablement raison. Mais vous gagnez à tenir compte de vos collaborateurs et... de votre partenaire."
}
