{
  "date": "2025-12-17",
  "belier": "Si vous êtes actuellement en vacances en couple, voilà une bonne journée à consacrer à l'être aimé, car elle promet d'être particulièrement torride...",
  "taureau": "Aujourd'hui, vous êtes particulièrement sensible aux émotions d'autrui, celles de votre partenaire comme celles de vos collaborateurs. Dédramatisez...",
  "gemeaux": "Un brin morose ou triste? Arrêtez de vous faire du souci et ouvrez votre coeur. C'est votre partenaire qui n'attend que ça. Célibataire, donnez autour de vous!",
  "cancer": "Votre imagination permet aujourd'hui à votre créativité de s'exprimer sous un nouveau registre et cela peut être profitable dans le domaine professionnel.",
  "lion": "Voilà une journée pleine d'amour et de gaieté, où vous passez d'agréables moments en famille. Surtout lorsque c'est vous qui mettez l'ambiance!",
  "vierge": "La vie est faite de joies simples, comme refaire le monde autour d'une table ou d'un feu de bois en compagnie des êtres chers. En ce moment, vous savez l'apprécier...",
  "balance": "Du dialogue naissent les bonnes idées, et les bonnes idées se nourrissent d'échanges vrais et sincères. Si c'est le cas, c'est le moment de conclure et de signer.",
  "scorpion": "Même si vous êtes un peu triste ou de mauvaise humeur, pensez à faire valoir vos dons et qualités. Ainsi, votre horizon commencera à s'éclaircir et votre moral aussi.",
  "sagittaire": "Même si vous êtes très volontaire et plein d'entrain, prenez le temps de méditer, d'effectuer une synthèse de vos pensées. Demain vous pourrez agir avec encore plus d'efficacité.",
  "capricorne": "Certaines relations vous déçoivent et vous préférez prendre du recul. Si cela vous permet de faire le point, cela risque aussi de vous couper du monde...",
  "verseau": "Vos objectifs socioprofessionnels sont à l'ordre du jour, vous souhaitez que les choses avancent mais ce n'est pas le cas. Un peu trop de dispersion ou le manque de concentration?",
  "poissons": "Un brin philosophe, un tantinet chevaleresque et vous voilà en train de refaire le monde à votre convenance. De toute évidence, c'est vous la vedette aujourd'hui!"
}
