{
  "date": "2024-03-12",
  "belier": "En ce moment, vous vous mettez consciemment ou pas en retrait. Sans doute pour mieux rebondir ensuite, lorsque vous vous sentirez d'attaque, dans un ou deux jours...",
  "taureau": "Après tous ces projets élaborés récemment ou ces discussions animées avec vos amis, vous éprouvez le besoin de faire le point. Un peu de silence et d'intimité sont nécessaires.",
  "gemeaux": "Votre avenir socioprofessionnel apparaît plus clairement depuis quelque temps, et vous arrivez à élaborer des projets qui tiennent la route. Foncez!",
  "cancer": "Vous avez envie d'entreprendre quelque chose de neuf, de rebondir dans une autre sphère professionnelle et vous hésitez? Parlez-en à vos supérieurs hiérarchiques.",
  "lion": "L'argent et la vie sexuelle sont au centre de vos préoccupations. Que cela ne vous empêche pas d'avancer dans votre voie, quitte à vous déplacer plus souvent.",
  "vierge": "Si vous ne pensez qu'à l'argent qui doit rentrer, vous aurez du mal à apprécier celui que vous allez sortir... lorsque vous inviterez votre partenaire ! Lâchez prise...",
  "balance": "Vous privilégiez votre vie professionnelle et la coopération avec vos partenaires sociaux, mais pensez à laisser un peu de place à votre conjoint.",
  "scorpion": "En ce moment, vous ruminez ou vous boudez car le quotidien vous ennuie et vous préféreriez être dans les bras de l'être aimé. Mais... chaque chose en son temps, n'est-ce pas?",
  "sagittaire": "En ce moment vous êtes plutôt famille, surtout si vous avez des enfants. Bien qu'ils vous énervent parfois, vous pouvez apprécier leur vivacité et leur spontanéité.",
  "capricorne": "Aujourd'hui, vous êtes plus à l'écoute des membres de votre famille et l'on semble apprécier votre façon de régler les différends et de dédramatiser les choses.",
  "verseau": "Vous pouvez sans complexe parler de vos dons et de vos qualités. C'est également le moment de défendre vos goûts et vos couleurs, qui seront à coup sûr appréciés.",
  "poissons": "Si vous pensez à vous mettre en avant dans vos activités et à faire valoir vos qualités, vous y gagnerez en crédibilité et en estime. Faites-vous confiance!"
}
