{
  "date": "2025-08-10",
  "belier": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?",
  "taureau": "Aujourd'hui, vous êtes bien chez vous et le monde extérieur semble si loin de votre bien-être intérieur. Faites le point sur les buts à atteindre sur le court terme.",
  "gemeaux": "Communiquez davantage et pensez à renouveler vos contacts. Et si vous avez besoin d'air, partez en week-end prolongé, et si c'est le moment partez en voyage!",
  "cancer": "Aujourd'hui, faites valoir vos dons et qualités, cela vous permettra de mettre toutes les chances de votre côté pour gagner plus par la suite.",
  "lion": "Grâce à votre volonté et à votre autorité, vous parvenez à vos fins. Mais reconnaissez que, sans votre partenaire ou vos collaborateurs, vous auriez eu plus de difficultés, non ?",
  "vierge": "La Pleine Lune est souvent l'occasion de faire la fête, mais aujourd'hui la forme n'est pas là et vous ne voulez pas forcer les choses. Reposez-vous... sans culpabiliser!",
  "balance": "Cette pleine lune est tout à fait appropriée pour faire une fiesta en compagnie de vos amis, ou de vos enfants si vous en avez. Mettez-y le paquet!",
  "scorpion": "Vous parvenez au but que vous vous étiez fixé le mois dernier et vous avez envie de fêter ça. Et si vous organisiez une fête à la maison. C'est la Pleine Lune!",
  "sagittaire": "Vous vous documentez dans le cadre de vos études ou d'un éventuel voyage et cela vous permet d'élargir vos connaissances. Le monde vous appelle...",
  "capricorne": "C'est une journée particulièrement propice aux conclusions d'affaires, aux signatures de contrat et... aux dîners en amoureux pour fêter ça. Champagne!",
  "verseau": "En ce moment, vous avez tendance à bouder ou à planer. Pourtant, votre conjoint ou vos partenaires sociaux sont à vos côtés. Lâchez prise et... souriez!",
  "poissons": "Si vous continuez au rythme actuel dans vos activités, vous risquez de tomber malade! Alors prenez le temps de vous reposer de temps à autre, de vous relaxer dans le calme..."
}
