{
  "date": "2026-01-19",
  "belier": "En ce moment, vous doutez de la sincérité de vos amis, de la validité de vos projets, aussi attendez d'avoir les deux pieds sur le chemin avant d'aller de l'avant...",
  "taureau": "Vos pensées sont préoccupées par vos objectifs socioprofessionnels et vous vous faites parfois du souci. Positivez en ayant confiance en l'avenir et... en vous-même!",
  "gemeaux": "Aujourd'hui, vous êtes particulièrement dans la lune, ou plus précisément dans un pays étranger ou exotique. Si vous avez besoin d'évasion, faites le point sur vos finances.",
  "cancer": "Vos pensées sont si coquines qu'elles commencent à devenir obsessionnelles. Mettez votre partenaire dans la confidence et ouvrez... votre coeur.",
  "lion": "Vous privilégiez votre vie professionnelle et la coopération avec vos partenaires sociaux, mais pensez à laisser un peu de place à votre conjoint.",
  "vierge": "En ce moment, vous ruminez ou vous boudez car le quotidien vous ennuie et vous préféreriez être dans les bras de l'être aimé. Mais... chaque chose en son temps, n'est-ce pas?",
  "balance": "Ces jours-ci vous préférez rester chez vous à discuter ou à jouer avec vos enfants ou, si vous êtes célibataire, avec votre partenaire mais à des jeux plus... coquins!",
  "scorpion": "La communication, les contacts et les rencontres sont favorisées. Mais les soucis familiaux vous empêchent de vous concentrer efficacement. Il vous faut \"ménager la chèvre et le choux\"...",
  "sagittaire": "En ce moment, vous ne tenez pas en place et la confiance semble revenir. Il faut dire que l'on vous apprécie de plus en plus, que l'on tient compte de vos goûts et de vos couleurs!",
  "capricorne": "Si vous pensez à vous mettre en avant dans vos activités et à faire valoir vos qualités, vous y gagnerez en crédibilité et en estime. Faites-vous confiance!",
  "verseau": "Depuis quelques heures, vous préférez la vie intérieure à la vie mondaine et vous avez parfaitement raison car votre corps réclame à la fois repos et silence...",
  "poissons": "Bien que vos projets se mettent en place et que vos amis vous sollicitent, vous éprouvez le besoin de prendre du recul, de méditer en silence ou de vous reposer..."
}
