{
  "date": "2023-05-11",
  "belier": "Même si vous doutez de la voie à suivre ou que personne ne semble vous suivre dans vos projets, ne doutez pas de vos dons et de vos qualités. Faites-vous un peu plus confiance!",
  "taureau": "C'est le moment de penser à la façon dont vous pourriez concrétiser vos objectifs. Agissez avec responsabilité, mettez-vous en avant tout en manoeuvrant avec tact et élégance...",
  "gemeaux": "Depuis quelques jours, vous vous isolez afin de faire le point ou préparer au mieux les lendemains qui viennent. Pensez à vous aérer de temps en temps!",
  "cancer": "Votre libido vous chatouille ou vous gratouille? Rejoignez le cercle de vos connaissances, vous pourrez ainsi vous donner plus de chance de faire la rencontre espérée...",
  "lion": "Actuellement, vous visez haut et vous avez probablement raison. Mais vous gagnez à tenir compte de vos collaborateurs et... de votre partenaire.",
  "vierge": "On vous sollicite, dans votre sphère professionnelle, pour travailler à l'étranger ou avec des contacts à l'étranger. Si c'est le cas, saisissez cette chance d'ouvrir votre horizon.",
  "balance": "L'argent ou le sexe vous préoccupent beaucoup, mais votre coeur est tout de même épris de beauté et de joie intérieure. Exprimez tout cela de façon artistique.",
  "scorpion": "Quelques ennuis familiaux viennent perturber vos pensées et cela vous empêche de profiter pleinement de votre partenaire. Parlez-en et demandez-lui quelques conseils.",
  "sagittaire": "Vous multipliez les contacts et les rendez-vous professionnels, ce qui vous permet d'échapper à la morosité ambiante. On vous en sera gré, c'est certain!",
  "capricorne": "Vous privilégiez l'amour, les loisirs et les plaisirs. Cela vous donne même l'occasion de développer vos dons créatifs ou votre riche imaginaire.",
  "verseau": "Votre autorité s'exerce en ce moment beaucoup plus dans la famille, le foyer, que dans votre sphère professionnelle. Ce qui vous met dans une humeur en dents de scie...",
  "poissons": "En ce moment, vous privilégiez la lecture ou les moyens de communication. Mais vous avez tendance à vous isoler ou à bouder. Dès demain, sortez de votre tour d'ivoire!"
}
