{
  "date": "2024-07-06",
  "belier": "Une lunaison est comme une graine que l'on sème et qui sort de terre à la Pleine Lune. Qu'avez-vous planté aujourd'hui par rapport à votre sphère familiale?",
  "taureau": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune.",
  "gemeaux": "Cette nouvelle lune aiguise votre appétit et vous avez envie de vous faire plaisir, alors permettez-vous un petit écart; demain soir la Lune aura déjà \"tourné\"!",
  "cancer": "Cette nouvelle Lune peut être l'occasion de revenir sur le devant de la scène, ou plus simplement de faire valoir vos atouts, vos dons et vos qualités. Osez vous montrer!",
  "lion": "La lunaison qui a lieu dans votre douzième maison solaire vous permet de vous mettre entre parenthèses jusqu'à la Pleine Lune. Profitez-en pour méditer et vous relaxer...",
  "vierge": "La lunaison qui se produit dans votre onzième maison solaire est l'occasion de mettre en place des projets en communs. Résultats concrets à la Pleine Lune!",
  "balance": "La lunaison qui se produit dans votre dixième maison solaire est l'occasion de parvenir à des sommets dans le domaine professionnel. Des résultats concrets à la Pleine Lune!",
  "scorpion": "Les graines que vous plantez actuellement ont toutes les chances de donner leurs plus beaux fruits si vous pensez à les arroser... jusqu'à la Pleine Lune.",
  "sagittaire": "La lunaison a lieu dans votre huitième maison solaire : soit c'est la crise, soit c'est le top au niveau sexuel, soit vous gagnez au Loto ! Résultat à la Pleine Lune.",
  "capricorne": "Cette lunaison dans votre septième maison solaire vous permet de planter quelques graines d'amour dans votre coeur et dans celui de votre partenaire. Floraison à la Pleine Lune!",
  "verseau": "Cette nouvelle lune dans votre sixième maison solaire vous permet de mettre le turbo dans votre travail, mais votre santé s'en ressent. Lâchez prise!",
  "poissons": "La nouvelle Lune se forme dans votre cinquième maison solaire, ce qui vous permet de planter des graines dans les domaines de l'amour et de la création. Eclosion vers la Pleine Lune..."
}
