{
  "date": "2023-08-10",
  "belier": "Vous voilà en verve, en cette période où votre coeur peut s'ouvrir comme un lotus au soleil. Si ce n'est déjà fait, dites-lui que vous l'aimez. Avec des fleurs, c'est mieux!",
  "taureau": "Même si vous vous faites du souci pour vos finances, permettez-vous un petit écart pour améliorer votre home avec de nouveaux décors ou un nouvel appareil ménager.",
  "gemeaux": "C'est le moment de communiquer davantage et de penser à renouveler vos contacts. Pour cela multipliez les rencontres ou les déplacements, même si vous n'êtes pas de très bonne humeur.",
  "cancer": "Vos pensées sont essentiellement préoccupées par les problèmes d'argent. Mais vous préférez prendre du recul et méditer calmement sur les priorités. Et vous faites bien!",
  "lion": "Vos projets avancent à leur rythme mais aujourd'hui est peut-être l'occasion de passer à un rythme plus soutenu. Parlez-en à l'un de vos amis, de bonnes idées peuvent en découler.",
  "vierge": "Actuellement, vous préférez vous isoler afin de faire le point sur votre situation sociale. Préparez-vous à rebondir de plus belle!",
  "balance": "Vous rêvez de grand air et de balades dynamisantes ? Assurément, il vous faut d'abord en parler à des amis ou à des connaissances. Pourquoi pas tout de suite?",
  "scorpion": "Votre réussite sociale semble beaucoup compter pour vous. Il faut dire que l'argent nécessaire à votre confort pécuniaire est en train d'arriver dans votre portefeuille.",
  "sagittaire": "Vous vivez une période où la philosophie ou les voyages prennent de l'importance. Vous avez envie de partager ce nouvel élan, ce qu'apprécie votre partenaire.",
  "capricorne": "Attention à votre santé, qui peut être fragile en ce moment. Et si cela était lié à l'ambiance au travail ou au souhait inconscient de changer de travail?",
  "verseau": "Depuis quelque temps, vous vous ouvrez aux autres et vous y trouvez un certain épanouissement puisque votre créativité y trouve une source d'inspiration.",
  "poissons": "La famille vous prend un peu la tête, ce qui peut vous attrister. Mais vous ne vous laissez pas impressionner et vous compensez en assurant le plus possible au travail."
}
