{
  "date": "2024-03-27",
  "belier": "Cette pleine Lune vous permet d'entamer un dialogue qui peut être fructueux et même de parvenir à un accord avec votre conjoint ou avec vos collaborateurs.",
  "taureau": "La Pleine Lune est souvent l'occasion de faire la fête, mais aujourd'hui la forme n'est pas là et vous ne voulez pas forcer les choses. Reposez-vous... sans culpabiliser!",
  "gemeaux": "Si l'un de vos enfants vous pose problème, emmenez-le au cinéma ou dans un parc d'attraction. Vous en profiterez pour lui tirer les vers du nez...",
  "cancer": "Vous parvenez au but que vous vous étiez fixé le mois dernier et vous avez envie de fêter ça. Et si vous organisiez une fête à la maison. C'est la Pleine Lune!",
  "lion": "Aujourd'hui, vous rêvez à de lointains horizons, à des aventures exaltantes ou à des lieux à découvrir. Pourquoi ne pas en faire une nouvelle, voire un roman?",
  "vierge": "C'est une journée particulièrement propice aux conclusions d'affaires, aux signatures de contrat et... aux dîners en amoureux pour fêter ça. Champagne!",
  "balance": "En ce moment, vous avez tendance à planer dans votre coin ou à faire la tête. Votre partenaire ou vos collaborateurs peuvent vous reprocher votre manque d'attention.",
  "scorpion": "Parvenir à un juste équilibre entre le travail et le repos, voilà un bon objectif ! A mettre en pratique sur-le-champ (non, pas après, mais maintenant!)",
  "sagittaire": "Mettez en avant votre pouvoir de création, que tout le monde semble apprécier. D'autant que vos amis peuvent vous aider à concrétiser certains projets.",
  "capricorne": "Voilà une Pleine Lune favorable à une réunion en famille, et nul doute que l'on évoquera votre carrière professionnelle. Tirez-en les conclusions qui s'imposent...",
  "verseau": "Si vous êtes de nature plutôt intellectuelle, vos pensées pourraient aujourd'hui s'orienter vers la philosophie, la psychologie. Prenez des notes pour l'avenir...",
  "poissons": "Si vous n'arrêtez pas de penser au sexe ou à l'argent, cela risque de devenir obsessionnel. Lâchez prise en faisant plaisir à l'être aimé et ensuite... exprimez-vous!"
}
