{
  "date": "2023-10-20",
  "belier": "Si vos objectifs ne sont toujours pas atteints, ce n'est pas une raison pour faire porter le chapeau à votre partenaire ou à vos collaborateurs!",
  "taureau": "Le travail tient une place prépondérante dans votre vie. Vous voyez grand et préférez programmer pour du long terme. Un voyage d'affaires en vue?",
  "gemeaux": "Si certains fantasmes sont réalisables car on peut les partager, d'autres doivent rester dans l'univers des rêves. Ce n'est pas votre partenaire qui vous dirait le contraire !",
  "cancer": "C'est le moment de penser à votre maison ou à votre propre famille. D'autant que votre partenaire est d'accord pour supporter les remarques de sa belle-mère! Et comme c'est rare...",
  "lion": "Multipliez les rendez-vous, même s'il faut vous déplacer. Votre capacité à communiquer est à l'honneur; même si vous n'avez pas trop la pêche physiquement, faites les efforts nécessaires.",
  "vierge": "En ce moment, vous pensez à ce que vous pourriez acquérir afin d'améliorer votre train de vie. Mais occupez-vous aussi de vos enfants ou, si vous êtes célibataire, de vos amours.",
  "balance": "Comment être au four et au moulin en même temps? Vos activités seront d'autant plus efficaces si vous consacrez le temps qu'il faut pour vous ressourcer, chez vous ou en famille.",
  "scorpion": "Votre vie intérieure devient préoccupante, mais vous devriez en parler avec votre entourage avant que cela ne tourne à l'obsession ou... à l'illusion.",
  "sagittaire": "Vous sortez souvent ou le cercle de vos amis s'élargit. Si vous en avez les moyens, invitez-en quelques-uns au restaurant afin qu'ils sachent combien vous les appréciez.",
  "capricorne": "Aujourd'hui vous êtes un peu \"dans la lune\" mais dans quelques heures vous pourrez vous concentrer sur les objectifs entrevus il y a quelques semaines.",
  "verseau": "Si vous avez besoin de faire le point dans le calme et le silence, accordez-vous un peu de temps en vous ressourçant à la montagne ou à la campagne. Cool...",
  "poissons": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, alors si vous êtes célibataire, il est temps de sortir un peu. Si vous êtes en couple aussi!"
}
