{
  "date": "2024-08-17",
  "belier": "Vous pensez à votre carrière ou à vos objectifs et cela vous rend maussade. N'attelez pas la charrue avant les boeufs et pensez d'abord à bien structurer vos projets...",
  "taureau": "Aujourd'hui, vous avez la tête dans les nuages, ou plutôt dans les voyages! Bref, vous en avez marre de la routine, même si vous appréciez également votre vie au foyer.",
  "gemeaux": "En ce moment, vous pensez beaucoup à l'argent ou au sexe. Que cela ne vous empêche pas d'exploiter votre capacité à communiquer. Déplacez-vous s'il le faut...",
  "cancer": "Dans le rapport aux autres, conjoint comme partenaires sociaux, faites valoir vos convictions personnelles et défendez vos valeurs. Proposez, mais sans vous imposer...",
  "lion": "Ces jours-ci, vous pouvez vous imposer et faire valoir vos qualités. Même si l'atmosphère au travail ou dans votre vie quotidienne n'est pas très brillante, gardez le sourire!",
  "vierge": "Si vous vivez une déception amoureuse ou que vous souffrez de la solitude affective, ne pensez pas que la situation soit irréversible. En fait, vous vous recentrez pour mieux rebondir.",
  "balance": "Si l'un des membres de votre famille vous pose problème, téléphonez à l'une de vos connaissances. Un regard extérieur est le plus souvent impartial...",
  "scorpion": "En ce moment, vous faites tout pour faire parler de vous et vous avez raison. En effet, vous êtes dans une période de réalisation sociale des plus imminentes.",
  "sagittaire": "En faisant vos comptes, vous réalisez que votre projet de sortie, de long week end ou de voyage est sans doute possible. Consultez vos transits astrologiques!",
  "capricorne": "Si vous continuez d'alimenter ces pensées de sexe ou d'argent, vous risquez de tourner à l'obsession! Revenez sur Terre et passez immédiatement à l'action.",
  "verseau": "Puisque vous avez besoin de calme et de silence, que diriez-vous d'un week-end à la montagne ou d'une chambre d'hôte à la campagne avec votre partenaire?",
  "poissons": "Vos pensées vont aujourd'hui vers vos amis et amies. Toutefois, votre emploi du temps semble assez chargé. Un coup de fil ou un email ne prend que quelques minutes."
}
