{
  "date": "2023-04-17",
  "belier": "Vous éprouvez le besoin de souffler un peu ou de vous mettre \"entre parenthèses\" car le monde vous saoule quelque peu. Cela vous permettra de rebondir ensuite avec plus de dynamisme!",
  "taureau": "Même si vous avez tendance à vous replier sur vous-même, vos pensées ne peuvent s'empêcher de former quelques projets. Demandez à vos amis si ceux-ci ne sont pas trop utopiques.",
  "gemeaux": "Même si tous vos objectifs n'ont pas été atteints, continuez d'avancer dans la voie choisie en étant honnête, sincère et authentique. Cela finira par payer.",
  "cancer": "En voyage, en formation ou en stage, vous avez le vent en poupe pour vous réaliser dans le domaine professionnel ou social. Mettez-vous en valeur!",
  "lion": "C'est une bonne période pour faire vos comptes et voir si vous pouvez vous permettre de partir bientôt en voyage. Si c'est le cas, investissez!",
  "vierge": "Votre partenaire vous boude et vous le prenez mal ? Plutôt que râler ou revendiquer, acceptez les remises en question. Lâchez du lest et les tensions s'apaiseront...",
  "balance": "Votre travail vous prend tellement la tête que vous en oubliriez presque votre partenaire. La journée terminée, tirez symboliquement le rideau de la boutique derrière vous...",
  "scorpion": "Vos pensées vont toutes à l'être cher ou à vos enfants et vous avez tendance à vous faire du mouron. Attention : les pensées négatives finissent souvent en souci de santé!",
  "sagittaire": "Les plaisirs, les loisirs et les jeux sont à l'ordre du jour. Et plus les membres de votre famille y participent, plus vous nagez dans le bonheur!",
  "capricorne": "Vous semblez privilégier votre maison et votre famille. Vous prenez beaucoup de plaisir à ronronner en famille, à discuter jusqu'à la nuit tombée avec vos proches.",
  "verseau": "Grâce à votre habileté et à votre sens de la communication, vous pouvez effectuer de bonnes affaires. C'est le moment idéal pour négocier, convaincre, et signer!",
  "poissons": "Aujourd'hui, vous avez envie de vous faire plaisir et vous avez raison! Ce n'est peut-être pas cela qui vous vous redonner le moral, mais cela y contribuera..."
}
