{
  "date": "2024-02-15",
  "belier": "En ce moment, vous sortez beaucoup ou le cercle de vos amis s'agrandit. Si vous en avez les moyens, montrez-leur qu'ils comptent pour vous en les régalant...",
  "taureau": "Aujourd'hui vous êtes un peu \"dans la lune\" mais dans quelques heures vous pourrez vous concentrer sur les objectifs entrevus il y a quelques semaines.",
  "gemeaux": "Si vous avez besoin de faire le point dans le calme et le silence, accordez-vous un peu de temps en vous ressourçant à la montagne ou à la campagne. Cool...",
  "cancer": "Vous ne pensez pratiquement qu'à l'argent ou au sexe. Si vous êtes célibataire, il est temps de sortir de votre tanière. Si vous êtes en couple restez-y, mais sous la couette!",
  "lion": "Depuis quelques jours, votre partenaire ou vos collaborateurs sollicitent votre avis. Profitez-en pour leur demander à reconsidérer la place que vous occupez dans leur vie.",
  "vierge": "Une formation ou un stage de perfectionnement peuvent vous permettre de monter d'un échelon sur le plan professionnel. Soyez disponible et serviable.",
  "balance": "Si les attirances sexuelles sont plus fréquentes en ce moment, cela ne signifie pas forcément qu'il vous faille passer à l'acte. Tous les fantasmes ne sont pas réalisables...",
  "scorpion": "C'est le moment de penser à votre maison ou à votre propre famille. D'autant que votre partenaire est d'accord pour supporter les remarques de sa belle-mère! Et comme c'est rare...",
  "sagittaire": "Vous avez tendance à bouder un peu aujourd'hui, mais que cela ne vous empêche pas de rester performant dans votre travail, dans lequel vous gagnez à communiquer davantage.",
  "capricorne": "En ce moment, vous pensez à ce que vous pourriez acquérir afin d'améliorer votre train de vie. Mais occupez-vous aussi de vos enfants ou, si vous êtes célibataire, de vos amours.",
  "verseau": "Grâce à l'autorité naturelle qui émane de vous, vous pouvez faire valoir votre personnalité et votre créativité. Pensez tout de même à accorder un peu de temps à votre famille...",
  "poissons": "Les bavardages de votre entourage et le bruit de la ville vous saoulent et vous prenez conscience que vous avez besoin de calme. Un week end à la campagne?"
}
