{
  "date": "2024-12-14",
  "belier": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous auriez plutôt envie de voyager.",
  "taureau": "Cette Pleine Lune vous excite tout particulièrement, pécuniairement comme sexuellement. Et si vous sortiez ce soir pour évacuer toutes ces tensions?",
  "gemeaux": "En ce moment, vous avez tendance à planer dans votre coin ou à faire la tête. Votre partenaire ou vos collaborateurs peuvent vous reprocher votre manque d'attention.",
  "cancer": "Si vous continuez au rythme actuel dans vos activités, vous risquez de tomber malade! Alors prenez le temps de vous reposer de temps à autre, de vous relaxer dans le calme...",
  "lion": "Mettez en avant votre pouvoir de création, que tout le monde semble apprécier. D'autant que vos amis peuvent vous aider à concrétiser certains projets.",
  "vierge": "Voilà une Pleine Lune favorable à une réunion en famille, et nul doute que l'on évoquera votre carrière professionnelle. Tirez-en les conclusions qui s'imposent...",
  "balance": "C'est le moment de communiquer davantage et de renouveler vos contacts. Vous avez besoin d'air? Alors bougez, et s'il le faut partez en voyage!",
  "scorpion": "Aujourd'hui, vos préoccupations sont d'ordre matériel mais elles pourraient évoluer vers des pensées plus... coquines. Et si vous mettiez votre partenaire dans la confidence?",
  "sagittaire": "Vous ne ratez pas une occasion de vous mettre en valeur et c'est très bien. Mais tenez compte tout de même de l'avis de votre conjoint ou de vos partenaires sociaux.",
  "capricorne": "Depuis quelques jours, vous vous mettez en retrait, soit par nécessité soit parce que vous êtes malade. Soignez-vous bien et prenez du repos...",
  "verseau": "Vos amis vous réclament mais ce sont vos enfants - ou vos amours - qui sont préoccupants. Réglez d'abord vos histoires affectives avant de rejoindre la sphère amicale.",
  "poissons": "Cette Pleine Lune est sans doute l'occasion de fêter les efforts entrepris depuis quelques semaines sur le plan social ou professionnel. En famille, bien entendu!"
}
