{
  "date": "2025-01-16",
  "belier": "L'inspiration est à vos côtés aujourd'hui, tout particulièrement si vous êtes artiste. C'est le moment de montrer votre talent ou votre savoir faire.",
  "taureau": "Vous avez un pied dans votre foyer et l'autre loin de votre maison. Avant de vous laisser écarteler, réglez d'abord ce qui doit l'être dans votre famille!",
  "gemeaux": "Vos voisins ou vos frères et soeurs vous causent peut-être des soucis, sachez donc les rassurer en restant le plus calme possible, surtout s'il est question d'argent...",
  "cancer": "Votre couple est aujourd'hui au centre de vos préoccupations car les valeurs de l'un sont différentes de celles de l'autre. Cherchez plutôt ce qui vous réunit.",
  "lion": "De mauvaise humeur dès le matin, vous rechignez à la besogne et râlez dès que l'on vous sollicite. Mais pourquoi faire porter le chapeau aux autres?",
  "vierge": "Si vous êtes artiste, vous puiserez dans le silence et l'intimité le petit plus d'inspiration qui vous manquait. Vous avez besoin de faire le point dans le calme.",
  "balance": "On ne peut pas dire que le ciel vous tombe sur la tête, en ce moment! Vous passez des joies familiales aux soirées entre amis sans problème. Qui s'en plaindrait?",
  "scorpion": "Aujourd'hui, vous avez quelques difficultés à entrevoir le bout du chemin. Sans doute parce que la peur vous fait croire qu'il est très loin. Une simple illusion d'optique!",
  "sagittaire": "Les gains, les acquis et les biens personnels ont beaucoup d'importance pour vous. Pensez à multiplier les cordes de votre arc, quitte à élargir vos horizons personnels.",
  "capricorne": "Vos pensées peuvent être momentanément centrées sur l'argent ou le sexe (ou les deux!). Aussi, ne restez pas dans votre tête : parlez-en sans détours et avec humour à vos proches.",
  "verseau": "Puisque votre partenaire est de mauvaise humeur, allez faire un tour pour faire tomber la pression et profitez-en pour faire quelques prises de conscience...",
  "poissons": "Si l'atmosphère au travail se fait un peu trop pesante, décompressez en allant rendre visite à l'un de vos meilleurs amis. Un rayon de soleil dans la grisaille du quotidien..."
}
