{
  "date": "2025-09-13",
  "belier": "Le travail devient votre souci majeur depuis quelque temps et vous multipliez avec raison les démarches et les contacts professionnels.",
  "taureau": "Aujourd'hui vous pouvez exploiter vos dons créatifs en mettant en relief vos goûts et vos couleurs. Excellente journée pour tout ce qui touche aux loisirs.",
  "gemeaux": "Votre autorité s'exerce en ce moment beaucoup plus dans la famille, le foyer, que dans votre sphère professionnelle. Ce qui vous met dans une humeur en dents de scie...",
  "cancer": "Même si vous préférez accorder priorité à la lecture ou aux études, vous avez tendance à vous isoler ou à bouder. Alors, pensez à sortir rapidement de votre isolement!",
  "lion": "Même si vous doutez de la voie à suivre ou que personne ne semble vous suivre dans vos projets, ne doutez pas de vos dons et de vos qualités. Faites-vous un peu plus confiance!",
  "vierge": "Votre tempérament se manifeste, en ce moment, par un élan qui vous pousse à vous démarquer. D'autant qu'aujourd'hui la réalisation personnelle et les ambitions professionnelles sont prioritaires.",
  "balance": "Depuis quelques jours, vous vous isolez afin de faire le point ou préparer au mieux les lendemains qui viennent. Pensez à vous aérer de temps en temps!",
  "scorpion": "Si vous avez des problèmes financiers, dites-vous bien que \"plaie d'argent n'est pas mortelle\" et voyez si l'un de vos amis pourrait vous dépanner momentanément.",
  "sagittaire": "Actuellement, vous visez haut et vous avez probablement raison. Mais vous gagnez à tenir compte de vos collaborateurs et... de votre partenaire.",
  "capricorne": "On vous sollicite, dans votre sphère professionnelle, pour travailler à l'étranger ou avec des contacts à l'étranger. Si c'est le cas, saisissez cette chance d'ouvrir votre horizon.",
  "verseau": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, mais cela développe votre pouvoir de création et vous rend très romantique.",
  "poissons": "Votre partenaire ou vos collaborateurs ont beaucoup d'importance à vos yeux. Ne négligez pas pour autant votre propre famille, qui a sûrement besoin de votre présence."
}
