{
  "date": "2023-06-08",
  "belier": "Même si vos amis n'approuvent pas vos projets, soyez à leur écoute pour tenir compte de leur avis mais continuez tout de même d'en parler autour de vous.",
  "taureau": "C'est le moment de penser à vos acquis personnels, d'améliorer votre train de vie. D'autant que vous souhaitez atteindre les plus hauts objectifs, n'est-ce pas? Alors plus de temps à perdre!",
  "gemeaux": "Vous souhaitez agir, faire valoir vos compétences ou faire évoluer les choses? Alors foncez! Votre volonté d'entreprendre fera que cette journée ne sera pas comme les autres.",
  "cancer": "Actuellement, vous préférez vous isoler afin de faire le point ou pour mieux rebondir par la suite. Mais vous pensez un peu trop à l'argent ou au sexe.",
  "lion": "En couple, c'est le moment idéal pour faire avancer les projets communs. Célibataire, il se pourrait que vous fassiez une rencontre grâce à l'un de vos amis.",
  "vierge": "La fatigue et le stress vous empêchent peut-être d'être pleinement efficace dans votre progression sociale. Faites un bilan énergétique.",
  "balance": "Vous vivez une période où les voyages prennent de l'importance dans votre esprit. Si vous avez des enfants, ce sont eux qui en profitent, sinon c'est votre partenaire.",
  "scorpion": "Cette petite crise salutaire vous permet d'ouvrir les yeux sur ce qui n'allait pas dans votre famille ou dans votre maison, et d'y remédier rapidement.",
  "sagittaire": "Depuis quelque temps, votre partenaire ou vos collaborateurs vous sollicitent. Il est temps de parler de ce qui vous préoccupe, quitte à vous déplacer pour cela.",
  "capricorne": "Vous vivez une période où vos activités deviennent prioritaires. Il faut dire qu'elles vous permettent de mieux gérer votre porte-monnaie...",
  "verseau": "Vous vivez une période où les plaisirs, les loisirs et les jeux tiennent une grande place, ce qui vous met en vedette très souvent. Mais attention à garder la tête froide!",
  "poissons": "Vous préférez rester à la maison, apprécier la sérénité du foyer ou tout simplement le silence. Cela vous permet de méditer sur la suite à donner aux événements. Evitez de broyer du noir..."
}
