{
  "date": "2025-01-14",
  "belier": "Cette Pleine Lune est l'occasion rêvée pour célébrer votre ascension sociale ou la réalisation de l'un de vos buts. C'est vous qui sablez le champagne, et en famille!",
  "taureau": "Vous avez la bougeotte et vous n'arrêtez pas de parler à votre entourage de votre envie d'élargir votre horizon. Et si vous programmiez un beau voyage?",
  "gemeaux": "Si cette Pleine Lune vous excite tout particulièrement, c'est que votre couple est au top de sa libido! Célibataire, vous devez vous contenter de fantasmer...",
  "cancer": "En ce moment, vous avez tendance à planer dans votre coin ou à faire la tête. Votre partenaire ou vos collaborateurs peuvent vous reprocher votre manque d'attention.",
  "lion": "La pleine lune affectant les deux secteurs santé de votre thème, elle peut révéler une faiblesse de l'organisme. Ménagez votre corps et reposez-vous.",
  "vierge": "La pleine lune met en lumière vos enfants et vos amis. Pourquoi ne pas réunir tout ce beau monde autour d'un repas, ou organiser une de ces fêtes dont vous avez le secret?",
  "balance": "En ce moment, vous vous sentez si bien à la maison que vous oubliriez presque vos objectifs sociaux. Faites un bilan lucide de ces quatorze derniers jours...",
  "scorpion": "Comment allier détente et activité professionnelle, découverte et loisirs, telle est la question que vous vous posez peut-être? Une formation ou un stage en vue, sans doute...",
  "sagittaire": "Ne vous préoccupez pas trop des affaires qui traînent, lancez-en de nouvelles en ayant un esprit optimiste, positif. Vous verrez la différence!",
  "capricorne": "Cette pleine Lune vous permet d'entamer un dialogue qui peut être fructueux et même de parvenir à un accord avec votre conjoint ou avec vos collaborateurs.",
  "verseau": "Si cette pleine lune est particulièrement éprouvante, elle vous permet également de prendre le recul nécessaire pour des prises de conscience salutaires...",
  "poissons": "Vos amis viennent vous solliciter, mais aujourd'hui vous préférez accorder du temps et de l'attention à vos enfants - ou à vos amours si vous êtes célibataire."
}
