{
  "date": "2023-12-06",
  "belier": "On vous demande, dans le cadre professionnel, de participer à un stage, une formation ou un colloque. Si c'est le cas, saisissez cette opportunité d'ouvrir vos horizons...",
  "taureau": "L'argent ou le sexe vous préoccupent beaucoup, mais votre coeur est tout de même épris de beauté et de joie intérieure. Exprimez tout cela de façon artistique.",
  "gemeaux": "En ce moment, vous semblez accorder autant d'importance à votre famille qu'à votre partenaire. Tout en ménageant les uns et les autres, pensez aussi à vous!",
  "cancer": "Vous multipliez les contacts et les rendez-vous professionnels, ce qui vous permet d'échapper à la morosité ambiante. On vous en sera gré, c'est certain!",
  "lion": "Si vous êtes en couple, vous pouvez prévoir une sortie en amoureux. Si vous êtes célibataire, vous ne manquez pas d'imagination pour séduire l'être aimé...",
  "vierge": "Vous n'êtes pas de très bonne humeur, aujourd'hui, et cela risque de contaminer les membres de votre famille. Exprimez-vous sans vous énerver et tout s'apaisera...",
  "balance": "Bien que vous soyez à votre aise pour communiquer et habile dans vos démarches, vous commencez à ressentir une certaine fatigue. Avant que votre moral faiblisse, pensez à faire une pause...",
  "scorpion": "Comment arriver à concilier le besoin d'économiser et l'envie d'investir dans des projets qui vous tiennent à coeur? En demandant l'avis de vos proches et de vos amis.",
  "sagittaire": "Vous mettez tout en oeuvre pour grimper d'un échelon sur l'échelle sociale ou pour concrétiser une démarche personnelle. Faites preuve de ténacité et... de ruse.",
  "capricorne": "En vous renfermant de la sorte, vous allez finir par déprimer! Il est temps de préparer les lendemains qui viennent et de recommencer à sortir.",
  "verseau": "Vous avez tendance à vous disperser facilement, à vous laisser distraire par les problèmes d'argent ou de sexe. Attention à ce que cela ne tourne pas à l'obsession!",
  "poissons": "Tenez un peu plus compte de vos collaborateurs, ou de l'avis de votre partenaire, pour prendre les décisions qui s'imposent sur le plan de votre carrière."
}
