{
  "date": "2024-09-26",
  "belier": "Votre partenaire ou vos collaborateurs ont beaucoup d'importance à vos yeux. Ne négligez pas pour autant votre propre famille, qui a sûrement besoin de votre présence.",
  "taureau": "Vous multipliez les contacts et les rendez-vous professionnels, ce qui vous permet d'échapper à la morosité ambiante. On vous en sera gré, c'est certain!",
  "gemeaux": "Si vous êtes en couple, vous pouvez prévoir une sortie en amoureux. Si vous êtes célibataire, vous ne manquez pas d'imagination pour séduire l'être aimé...",
  "cancer": "Vous êtes très \"famille\" en ce moment, et votre foyer compte plus que votre sphère professionnelle. Ce ne pas une raison pour vous faire porter pâle!",
  "lion": "Votre besoin de solitude est en ce moment aussi nécessaire que les déplacements ou les démarches que vous avez programmées. Sachez lâcher prise avec le boulot...",
  "vierge": "Aujourd'hui, vous pouvez faire valoir vos dons et qualités, surtout si vos projets retiennent l'attention. En cas de succès, remerciez ceux qui vous ont soutenus...",
  "balance": "Si vous savez vous y prendre, vous pouvez gravir un échelon dans les jours qui viennent dans votre secteur professionnel ou social. Bien entendu, il vous faut avant tout... oser !",
  "scorpion": "Vous rêvez de grands espaces, de voyages et d'aventure ? Si ce n'est pas encore le moment, vivez-les à l'intérieur de vous en pratiquant la méditation ou la relaxation.",
  "sagittaire": "Le cercle de vos amis compte beaucoup pour vous mais vous avez tendance à mélanger amour et amitié, solidarité et intérêt. Restez sincère et honnête.",
  "capricorne": "Pour arriver à dégager une vision plus juste de votre situation socioprofessionnelle, vous devez tenir compte de l'avis de vos collaborateurs, ou de votre conjoint.",
  "verseau": "Vous n'êtes pas au mieux de votre forme, mais vous décidez de passer outre et de reprendre du poil de la bête grâce à votre volonté et votre persévérance.",
  "poissons": "Votre imagination vous permet aujourd'hui toutes les audaces, surtout sur le plan sexuel qui est favorisé! Célibataire, vous pouvez transmuter ce feu intérieur en créativité..."
}
