{
  "date": "2023-09-03",
  "belier": "Le travail semble tenir une place primordiale dans votre quotidien. Cela vous met de mauvaise humeur car vous n'avez plus de temps pour vous. Mais... on a le temps qu'on prend!",
  "taureau": "Aujourd'hui, vos pensées s'évadent vers des sphères plus spirituelles. Pensez à les partager ensuite avec ceux qui vous aiment... et que vous aimez!",
  "gemeaux": "En ce moment, votre foyer compte autant que vos amis. Si vous faites partie d'une équipe ou d'un groupe, vous les considérez presque comme des membres de votre famille.",
  "cancer": "Aujourd'hui, vous avez quelques difficultés à entrevoir le bout du chemin. Sans doute parce que la peur vous fait croire qu'il est très loin. Une simple illusion d'optique!",
  "lion": "Aujourd'hui, vous rêvez d'aventure ou de voyage, loin des vicissitudes du quotidien. Soyez réaliste : en avez-vous vraiment les moyens? Si c'est le cas, n'hésitez pas!",
  "vierge": "Vos pensées peuvent être momentanément centrées sur l'argent ou le sexe (ou les deux!). Aussi, ne restez pas dans votre tête : parlez-en sans détours et avec humour à vos proches.",
  "balance": "Si votre partenaire est de mauvaise humeur et que vous boudez dans votre coin, comment voulez-vous que les choses s'améliorent. Allez, lâchez prise!",
  "scorpion": "Si l'ambiance au travail est tristounette, changez de décor en soirée en invitant un ou deux amis à dîner. Cela vous permettra d'oublier les soucis professionnels.",
  "sagittaire": "Vous voilà dans la meilleure période pour faire valoir vos qualités et votre savoir faire. De plus, votre créativité est à son maximum. Vous convaincrez tout le monde!",
  "capricorne": "Des soucis avec un membre de votre famille pourraient retarder un départ en vacances ou une sortie en groupe. Mais votre détermination est grande!",
  "verseau": "Cette période est propice aux affaires juteuses, rondement menées, mais il faut impérativement mettre toutes les chances de votre côté. En vous déplaçant, par exemple.",
  "poissons": "En ce moment, vous avez tendance à vous projeter dans les valeurs de votre partenaire. Cherchez là où vous êtes complémentaires, et pas forcément semblables..."
}
