{
  "date": "2025-05-13",
  "belier": "Profitez de cette journée pour faire le point sur votre situation financière. Des sources nouvelles de revenus pourraient être envisageables sur le long terme.",
  "taureau": "C'est une bonne période pour discuter et échanger avec votre partenaire ou vos collaborateurs sociaux. Soyez à l'écoute mais ne vous laissez pas marcher sur les pieds...",
  "gemeaux": "Vous avez tendance à vous mettre en retrait, et la Pleine Lune ne réussit pas à vous redonner la pêche. Allez! Demain promettez-vous de sortir de votre grotte.",
  "cancer": "Que cette pleine lune vous donne l'occasion de revoir certains amis ou de réunir les enfants autour d'un bon repas, la soirée a toutes les chances d'être réussie.",
  "lion": "Malgré une atmosphère un peu morose au foyer, vous vous en tirez avec tous les honneurs sur le plan socioprofessionnel. De quoi dérider les plus sceptiques...",
  "vierge": "Si vous êtes en voyage ou en simple déplacement, vous rencontrez des personnes susceptibles de vous aider dans vos démarches ou dans vos affaires.",
  "balance": "Voilà une Pleine Lune particulièrement torride sur le plan sexuel! Si vous avez des problèmes d'argent, faites le bilan de ces deux dernières semaines.",
  "scorpion": "En ce moment, vous avez tendance à planer dans votre coin ou à faire la tête. Votre partenaire ou vos collaborateurs peuvent vous reprocher votre manque d'attention.",
  "sagittaire": "La pleine lune affectant les deux secteurs santé de votre thème, elle peut révéler une faiblesse de l'organisme. Ménagez votre corps et reposez-vous.",
  "capricorne": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?",
  "verseau": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager...",
  "poissons": "Vous avez la bougeotte et vous avez envie d'évasion, de briser la routine du quotidien? Et si vous en parliez  autour de vous, ou mieux : à votre partenaire?"
}
