{
  "date": "2024-07-25",
  "belier": "Vous semblez privilégier l'amour, mais vous préférez garder pour vous seuls ces beaux moments d'intimité, profiter du calme et du silence pour vous ressourcer.",
  "taureau": "Vos pensées sont principalement occupées par vos projets et cela est louable. Mais avouez que vous ne donnez pas autant à ceux qui vous entourent et qui vous sont chers.",
  "gemeaux": "Voilà une journée prometteuse sur le plan social. Les bonnes idées semblent se former dans votre esprit plus aisément et, de ce fait, vous n'avez pas de mal à les formuler.",
  "cancer": "Si vous êtes en formation ou que vous participez à un stage, nul doute que les connaissances acquises vous permettront d'ajouter une source de revenus à votre crédit.",
  "lion": "Force de caractère et pouvoir de création vous caractérisent. C'est le moment pour faire valoir vos capacités. D'autant que vous avez le flair pour faire rentrer de l'argent plus facilement.",
  "vierge": "Comment concilier vie intérieure et vie relationnelle? Sans doute en accordant une écoute sincère à votre partenaire ou à vos collaborateurs, puis en méditant là-dessus...",
  "balance": "Aujourd'hui, vous n'êtes pas en très grande forme et le moral s'en ressent. Heureusement, l'un de vos amis vous remet du baume en coeur en vous recontactant.",
  "scorpion": "L'inspiration est à vos côtés aujourd'hui, tout particulièrement si vous êtes artiste. C'est le moment de montrer votre talent ou votre savoir faire.",
  "sagittaire": "Des soucis avec un membre de votre famille pourraient retarder un départ en vacances ou une sortie en groupe. Mais votre détermination est grande!",
  "capricorne": "Vos voisins ou vos frères et soeurs vous causent peut-être des soucis, sachez donc les rassurer en restant le plus calme possible, surtout s'il est question d'argent...",
  "verseau": "Si vous vous faites du souci pour les moyens financiers de votre couple, envisagez le proche avenir sereinement et voyez ensemble comment le gérer au mieux.",
  "poissons": "Votre imagination vous porte à rêvasser ou à fantasmer, mais c'est votre travail qui vous rappelle à l'ordre avant que cela vous emmène trop loin..."
}
