{
  "date": "2023-04-07",
  "belier": "La pleine Lune vous met sur le devant de la scène, mais ce n'est pas forcément à votre avantage. Laissez s'exprimer votre conjoint ou vos associés, ils vous en seront gré...",
  "taureau": "L'ambiance de cette Pleine Lune ne vous réussit par vraiment car vous n'avez pas le coeur à faire la fête. Préférez une soirée au calme et couchez-vous tôt.",
  "gemeaux": "Cette pleine lune est tout à fait appropriée pour faire une fiesta en compagnie de vos amis, ou de vos enfants si vous en avez. Mettez-y le paquet!",
  "cancer": "Voilà une Pleine Lune qui coïncide pour vous avec une réalisation importante sur le plan socioprofessionnel. Et tout le monde autour de vous en profite!",
  "lion": "Un stage ou une formation devrait vous permettre de multiplier les contacts et d'entrevoir différemment votre vie. Et cela vous donne des ailes!",
  "vierge": "Cette Pleine Lune vous excite tout particulièrement, pécuniairement comme sexuellement. Et si vous sortiez ce soir pour évacuer toutes ces tensions?",
  "balance": "En ce moment, vous avez tendance à bouder ou à planer. Pourtant, votre conjoint ou vos partenaires sociaux sont à vos côtés. Lâchez prise et... souriez!",
  "scorpion": "Cette pleine lune voit l'aboutissement de vos efforts des deux dernières semaines dans le cadre de vos activités. Faites le bilan et accordez-vous une pause...",
  "sagittaire": "Même si vos amis ne sont pas d'accord avec vous, cela n'altère en rien leurs sentiments envers vous. Considérez leurs remarques et voyez ce que vous pouvez en retenir.",
  "capricorne": "En ce moment, vous vous sentez si bien à la maison que vous oubliriez presque vos objectifs sociaux. Faites un bilan lucide de ces quatorze derniers jours...",
  "verseau": "Comment allier détente et activité professionnelle, découverte et loisirs, telle est la question que vous vous posez peut-être? Une formation ou un stage en vue, sans doute...",
  "poissons": "Aujourd'hui, faites valoir vos dons et qualités, cela vous permettra de mettre toutes les chances de votre côté pour gagner plus par la suite."
}
