{
  "date": "2024-04-03",
  "belier": "Vous mettez tout en oeuvre pour grimper d'un échelon sur l'échelle sociale ou pour concrétiser une démarche personnelle. Faites preuve de ténacité et... de ruse.",
  "taureau": "Vous rêvez de voyage ou d'aventure, mais actuellement vous avez plutôt tendance à vous isoler du monde. Commencez par faire un tour à la campagne ou à la plage!",
  "gemeaux": "Actuellement, vous avez tendance à confondre relations amicales et attirance sexuelle. Comme il est rare que les deux se rejoignent, sachez faire la différence...",
  "cancer": "Ne vous laissez pas influencer par l'avis de vos collaborateurs, ou de votre partenaire, sur vos buts socioprofessionnels. Faites comme vous le souffle votre intuition.",
  "lion": "Vous n'êtes pas au mieux de votre forme, mais vous décidez de passer outre et de reprendre du poil de la bête grâce à votre volonté et votre persévérance.",
  "vierge": "Votre imagination ne connaît pas de limites aujourd'hui, surtout dans le domaine sentimental. Courez chercher votre partenaire afin de partager tout cela!",
  "balance": "Vous savez très bien partager et compatir aux problèmes de votre entourage, mais parfois ça déborde, comme aujourd'hui. Pour continuer d'avancer, il faut écoper!",
  "scorpion": "Le travail vous prend la tête mais vous faites bien de multiplier les contacts et les démarches dans le domaine professionnel. Attention au surmenage!",
  "sagittaire": "Vous pouvez exploiter vos dons créatifs avec beaucoup de succès aujourd'hui! Cela pourrait même vous rapporter quelque chose, tout au moins des compliments.",
  "capricorne": "Ce n'est pas la grande forme, vous broyez un peu de noir, mais vous arrivez tout de même à gérer votre foyer et tout ce qui concerne la famille avec brio.",
  "verseau": "Aujourd'hui, vous ressentez une légère déprime, du découragement ou plus simplement de la morosité. Parlez de vos états d'âme à un proche ou à l'un de vos amis...",
  "poissons": "Comment arriver à concilier le besoin d'économiser et l'envie d'investir dans des projets qui vous tiennent à coeur? En demandant l'avis de vos proches et de vos amis."
}
