{
  "date": "2023-05-01",
  "belier": "C'est le moment de vous mettre en valeur dans votre travail, de faire valoir vos capacités, même si les tâches quotidiennes vous mettent de mauvaise humeur.",
  "taureau": "Soyez à l'écoute de l'être qui fait battre votre coeur, c'est l'amour qui peut vous donner des ailes, à partir du moment où vous acceptez de... lâcher du lest!",
  "gemeaux": "Vous préféreriez vous mettre entre parenthèses, mais certains membres de votre famille réclament votre présence. Faites des efforts, ils ont des choses à vous dire.",
  "cancer": "C'est en parlant autour de vous des projets qui vous tiennent à coeur que vous avez le plus de chance de les voir aboutir. Servez-vous de la filière amicale.",
  "lion": "Aujourd'hui vous pensez à augmenter votre capital ou vos acquis. Cela vous amène à mettre le turbo dans votre réalisation sociale. Foncez!",
  "vierge": "Vous avez envie d'entreprendre autre chose, ou de voyager afin d'élargir vos divers horizons. Mais en attelant la charrue avant les boeufs, cela pourrait vous rendre morose!",
  "balance": "Vous vous mettez en retrait et vous faites bien car la période actuelle nécessite une réflexion approfondie sur tous les domaines de votre vie. Soyez sincère avec vous-même.",
  "scorpion": "Votre partenaire ou vos collaborateurs vous proposent des sorties entre amis ou une réunion de travail intéressante. N'oubliez pas de donner votre avis!",
  "sagittaire": "Même si la finalité de vos démarches vous échappent encore, vous gagnez à continuer d'oeuvrer consciencieusement dans votre secteur. Cela finira par payer...",
  "capricorne": "Malgré l'éloignement, vos pensées vont aux êtres qui vous sont chers et qui sont loin de vous en ce moment. Si cela est possible, téléphonez-leur, ou envoyez un sms ou un mail...",
  "verseau": "Arrêtez de broyer du noir! Quand vous laissez les pensées négatives vous envahir ou que vous faites l'autruche, vous vous coupez des autres membres de votre famille.",
  "poissons": "On apprécie grandement votre capacité à communiquer, ce qui permet de bons échanges avec votre conjoint ou vos collaborateurs sociaux. Tenez compte de leur avis."
}
