{
  "date": "2023-05-02",
  "belier": "C'est le moment de vous mettre en valeur dans votre travail, de faire valoir vos capacités, même si les tâches quotidiennes vous mettent de mauvaise humeur.",
  "taureau": "Même si vous pensez que vos objectifs sont très importants, pensez à accorder un peu plus d'attention et de temps à ceux que vous aimez, surtout à vos enfants si vous en avez.",
  "gemeaux": "La vie familiale est parfois difficile, avec ses coups durs et ses creux de vagues. Mais la solidarité et la compassion servent justement à limiter les dégâts.",
  "cancer": "Parfois, vos amis et vos frères et soeurs se confondent dans votre coeur. Mais vous savez leur accorder autant d'importance, surtout quand vous les réunissez.",
  "lion": "Profitez de cette belle avancée sur le plan socioprofessionnel pour saisir toutes les chances qui se présentent à vous. Pensez à économiser mais faites vous plaisir!",
  "vierge": "Vous rêvez d'élargir votre horizon, de briser le rythme monotone du quotidien. Utilisez votre riche imaginaire pour dessiner de quoi sera fait votre demain...",
  "balance": "Vous vous mettez entre parenthèses pour mieux rebondir ensuite et c'est la meilleure tactique quand on se lasse du monde et de son agitation...",
  "scorpion": "Votre partenaire ou vos collaborateurs vous proposent des sorties entre amis ou une réunion de travail intéressante. N'oubliez pas de donner votre avis!",
  "sagittaire": "Vos activités sont actuellement prioritaires. D'autant que vous avez l'occasion de tirer des plans sur la comète pour mieux progresser sur l'échelle sociale.",
  "capricorne": "Vous avez besoin d'évasion, d'aventure et dans le même temps, vous ne pensez qu'à être dans ses bras. Si vous lui proposiez un long week-end en amoureux?",
  "verseau": "Vous manquez d'argent ou vous vous inquiétez pour demain? Parlez-en à un membre de votre famille; vous verrez que, le plus souvent, tout finit par s'arranger.",
  "poissons": "Aujourd'hui vous multipliez les contacts et les rendez-vous, mais c'est plutôt avec votre conjoint ou vos collaborateurs que vous devez consacrer un peu plus de temps."
}
