{
  "date": "2024-05-15",
  "belier": "Pourquoi ne pas vous accorder un peu de bon temps, d'autant que vos amours ont le vent en poupe! Alors, prenez le large avec l'être aimé ou, si vous en avez, avec vos enfants.",
  "taureau": "Vous avez le vent en poupe et vous sentez que vous pouvez mettre la barre plus haute, mais l'ambiance au sein de la famille vous contraint de revenir au port plus souvent...",
  "gemeaux": "Votre voisinage ou un membre de votre famille vous confie ses difficultés et vous n'êtes pas au mieux de votre forme pour l'épauler. Faites une méditation...",
  "cancer": "Vous sortez souvent ou le cercle de vos amis s'élargit. Si vous en avez les moyens, invitez-en quelques-uns au restaurant afin qu'ils sachent combien vous les appréciez.",
  "lion": "Vous voilà en pleine réalisation sociale et vous marquez soudain un arrêt. On appelle cela \"L'angoisse du gardien de but au moment du penalty\". Prêt?",
  "vierge": "Vous faites tout ce qu'il faut pour rebondir efficacement, mais la fatigue se fait sans doute ressentir. Prenez quelques pauses pour vous recharger dans le calme...",
  "balance": "Vous traversez peut-être une période difficile sur le plan pécuniaire? Voyez si, dans le cercle de vos meilleurs amis, l'un d'eux pourrait être susceptible de vous aider.",
  "scorpion": "Votre vie socioprofessionnelle vous pose problème? Voyez si, ces jours-ci, elle n'empiète pas trop sur votre vie affective, et réajustez afin de parvenir à l'équilibre.",
  "sagittaire": "Multipliez les contacts avec les pays étrangers, intéressez-vous aux moeurs des autres peuples. Bref, sortez des sentiers battus, c'est toujours enrichissant.",
  "capricorne": "Voilà une journée qui peut être consacrée à des ébats amoureux intenses! A moins que vous ne fantasmiez outre mesure et que ce soit la déception. Demain sera un autre jour...",
  "verseau": "Les humeurs de votre partenaire vous agacent ou vous irritent? Sans doute faut-il remettre en question certains de vos comportements comme la bouderie ou le laisser aller...",
  "poissons": "Si l'atmosphère au boulot se fait pesante, sautez sur l'occasion dès que des déplacements imprévus se présentent. Cela vous fera prendre un peu de recul et... prendre l'air!"
}
