{
  "date": "2023-06-16",
  "belier": "Cette lunaison dans votre troisième maison solaire est l'occasion d'excellents échanges, surtout si vous êtes dans le commerce ou dans la communication. Résultats à la Pleine Lune.",
  "taureau": "Comme vos pensées sont préoccupées par l'argent, cette nouvelle lune dans votre seconde maison solaire vous permet certaines audaces au niveau pécuniaire... si la conjoncture vous le permet!",
  "gemeaux": "Profitez de cette journée pour vous prendre des initiatives et vous mettre en valeur. Veillez toutefois à ne pas trop en faire; vous risqueriez de déranger ceux qui vous entourent!",
  "cancer": "La lunaison qui se produit dans votre douzième maison solaire vous permet de prendre un certain recul, dans le silence et le calme. Mais évitez de vous enfermer trop longtemps...",
  "lion": "La lunaison dans votre onzième maison solaire met l'accent sur vos projets et l'importance de la sphère amicale. Tout cela devrait se concrétiser autour de la Pleine Lune...",
  "vierge": "Cette lunaison dans votre dixième maison solaire vous permet de battre des records, soit dans le domaine sportif, soit dans le secteur socioprofessionnel.",
  "balance": "La lunaison se fait dans votre neuvième maison solaire : c'est l'occasion de prendre la poudre d'escampette, ou même de partir en voyage. Aux environs de la Pleine Lune?",
  "scorpion": "La lunaison a lieu dans votre huitième maison solaire : soit c'est la crise, soit c'est le top au niveau sexuel, soit vous gagnez au Loto ! Résultat à la Pleine Lune.",
  "sagittaire": "Cette lunaison dans votre septième maison solaire vous permet de planter quelques graines d'amour dans votre coeur et dans celui de votre partenaire. Floraison à la Pleine Lune!",
  "capricorne": "Le travail devient votre souci majeur depuis quelque temps, si bien que votre santé s'en ressent grandement. Et si vous preniez un peu de repos?",
  "verseau": "La nouvelle Lune dans votre cinquième maison solaire vous permet de croquer l'amour à pleines dents, ou de planter les graines d'une nouvelle création.",
  "poissons": "La nouvelle lune dans votre quatrième maison solaire met l'accent sur votre place au foyer, sur les améliorations à y apporter. Du nouveau à la Pleine Lune!"
}
