{
  "date": "2025-12-05",
  "belier": "En voyage ou en déplacement, vous pouvez faire des rencontres intéressantes. Si vous travaillez dans le commerce, vous pouvez établir de bons contacts.",
  "taureau": "C'est une journée particulièrement propice aux conclusions d'affaires, aux signatures de contrat et... aux dîners en amoureux pour fêter ça. Champagne!",
  "gemeaux": "En ce moment, vous avez tendance à bouder ou à planer. Pourtant, votre conjoint ou vos partenaires sociaux sont à vos côtés. Lâchez prise et... souriez!",
  "cancer": "Votre santé est trop précieuse pour que vous la négligiez. Accordez-vous quelques jours de détente pour vous ressourcer, dans le calme et le silence...",
  "lion": "Même si vos amis ne sont pas d'accord avec vous, cela n'altère en rien leurs sentiments envers vous. Considérez leurs remarques et voyez ce que vous pouvez en retenir.",
  "vierge": "Voilà une Pleine Lune favorable à une réunion en famille, et nul doute que l'on évoquera votre carrière professionnelle. Tirez-en les conclusions qui s'imposent...",
  "balance": "Vous rêvez de vacances alors que vos activités vous retiennent à la Terre, avec un emploi du temps hyper chargé. Patience, la roue tourne et votre tour viendra...",
  "scorpion": "Profitez de cette journée pour faire le point sur votre situation financière. Des sources nouvelles de revenus pourraient être envisageables sur le long terme.",
  "sagittaire": "Voilà une pleine Lune qui peut régler des tensions au sein de votre couple si vous savez rester à l'écoute et faire preuve d'indulgence. Qui a raison à cent pour cent?",
  "capricorne": "Voilà une pleine lune particulièrement éprouvante pour votre santé, physiquement ou psychiquement. Profitez-en pour vous reposer et faire le point sur votre vie...",
  "verseau": "Ce soir, faites la fête! La pleine lune vous est favorable, que ce soit en compagnie de vos amis, ou de vos enfants. Plus on est de fous et plus on rit!",
  "poissons": "Vous placez tous vos espoirs dans les réalisations sociales. Mais les membres de votre famille vous réclament. Une réunion de famille (ou une fête de Pleine Lune!) serait bienvenue."
}
