{
  "date": "2025-08-20",
  "belier": "Voilà une journée pleine d'amour et de gaieté, où vous passez d'agréables moments en famille. Surtout lorsque c'est vous qui mettez l'ambiance!",
  "taureau": "Aujourd'hui vous rayonnez ou vous ronronnez, en famille ou dans votre foyer. Même si ça vous soûle un peu, vous semblez apprécier cette atmosphère chaleureuse.",
  "gemeaux": "C'est le moment de communiquer davantage, surtout dans vos activités car vos revenus peuvent sensiblement s'améliorer. Mettez en avant vos dons et qualités.",
  "cancer": "Mettez en avant vos dons et qualités, mais ne vous braquez pas si l'on n'est pas d'accord avec vous. Essayez de restez neutre et d'envisager un troisième point de vue.",
  "lion": "Même si vous êtes très volontaire et plein d'entrain, prenez le temps de méditer, d'effectuer une synthèse de vos pensées. Demain vous pourrez agir avec encore plus d'efficacité.",
  "vierge": "Si les amitiés vous déçoivent ou que vos projets semblent stagner, ne vous isolez pas pour autant et méditez plutôt sur ce que vous devez changer pour rebondir.",
  "balance": "Même si tous vos objectifs n'ont pas été atteints, continuez d'avancer dans la voie choisie en étant honnête, sincère et authentique. Cela finira par payer.",
  "scorpion": "Vous êtes en passe de réaliser prochainement une avancée importante dans votre secteur professionnel ou social. L'étranger et l'exotisme vous inspirent...",
  "sagittaire": "Vous avez envie d'entreprendre quelque chose de neuf, ou d'élargir votre horizon professionnel. Des rentrées d'argent inopinées pourraient bientôt vous le permettre...",
  "capricorne": "En ce moment, vous êtes très sensible aux vibrations des autres, particulièrement celles de votre partenaire qui semble stimuler votre désir. Ne gardez pas cela pour vous!",
  "verseau": "Votre partenaire ou vos collaborateurs sont au centre de vos préoccupations, mais vos activités vous prennent souvent la tête. Ne tirez pas trop sur la corde...",
  "poissons": "Vous travaillez avec courage et détermination, pourtant vous vous faites du souci pour vos proches. Un coup de fil pour vous rassurer est sans doute nécessaire..."
}
