{
  "date": "2023-11-05",
  "belier": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, mais cela développe votre pouvoir de création et vous rend très romantique.",
  "taureau": "Quelques ennuis familiaux viennent perturber vos pensées et cela vous empêche de profiter pleinement de votre partenaire. Parlez-en et demandez-lui quelques conseils.",
  "gemeaux": "Le travail vous prend la tête mais vous faites bien de multiplier les contacts et les démarches dans le domaine professionnel. Attention au surmenage!",
  "cancer": "Votre expression personnelle et votre pouvoir de création sont à l'ordre du jour. D'autant que cela vous permet de gagner un peu plus ou de pouvoir économiser.",
  "lion": "Vous êtes très \"famille\" en ce moment, et votre foyer compte plus que votre sphère professionnelle. Ce ne pas une raison pour vous faire porter pâle!",
  "vierge": "Aujourd'hui, vous ressentez une légère déprime, du découragement ou plus simplement de la morosité. Parlez de vos états d'âme à un proche ou à l'un de vos amis...",
  "balance": "Aujourd'hui, faites valoir vos dons et qualités, et pensez à gagner plus. D'autant que, en ce moment, vos idées sont appréciées par vos amis ou vos collaborateurs.",
  "scorpion": "Si vous savez vous y prendre, vous pouvez gravir un échelon dans les jours qui viennent dans votre secteur professionnel ou social. Bien entendu, il vous faut avant tout... oser !",
  "sagittaire": "Vous rêvez de grands espaces, de voyages et d'aventure ? Si ce n'est pas encore le moment, vivez-les à l'intérieur de vous en pratiquant la méditation ou la relaxation.",
  "capricorne": "Si vous avez des problèmes financiers, dites-vous bien que \"plaie d'argent n'est pas mortelle\" et voyez si l'un de vos amis pourrait vous dépanner momentanément.",
  "verseau": "Tenez un peu plus compte de vos collaborateurs, ou de l'avis de votre partenaire, pour prendre les décisions qui s'imposent sur le plan de votre carrière.",
  "poissons": "On vous demande, dans le cadre professionnel, de participer à un stage, une formation ou un colloque. Si c'est le cas, saisissez cette opportunité d'ouvrir vos horizons..."
}
