{
  "date": "2023-08-13",
  "belier": "C'est une période où les plaisirs, les loisirs et les jeux prennent beaucoup d'importance. Il faut dire que les membres de la famille y participent grandement!",
  "taureau": "En ce moment, vous cocoonez avec plaisir auprès des vôtres et cela vous permet d'apprécier pleinement les joies familiales. Les échanges sont fructueux.",
  "gemeaux": "Des rentrées d'argent ou des gains occasionnels sont à l'ordre du jour. Misez sur votre sens de la communication et votre capacité à négocier et convaincre.",
  "cancer": "Mettez en avant vos dons et qualités, mais ne vous braquez pas si l'on n'est pas d'accord avec vous. Essayez de restez neutre et d'envisager un troisième point de vue.",
  "lion": "C'est le moment de vous mettre en valeur. Mais ne dévoilez pas tout de suite ce qui n'est pas encore d'actualité. Suivez votre intuition et attendez le bon moment...",
  "vierge": "Si les amitiés vous déçoivent ou que vos projets semblent stagner, ne vous isolez pas pour autant et méditez plutôt sur ce que vous devez changer pour rebondir.",
  "balance": "Vos objectifs socioprofessionnels vous préoccupent beaucoup, cependant vous avez tendance parfois à faire cavalier seul. Appelez l'un de vos amis pour en parler...",
  "scorpion": "La réussite sociale est au centre de vos préoccupations et vous n'avez de cesse d'entreprendre. L'étranger est source d'inspiration... et de conquêtes!",
  "sagittaire": "Voilà une bonne période pour faire vos comptes et, si la conjoncture le permet, d'élargir votre horizon professionnel en effectuant un stage ou une formation.",
  "capricorne": "Cette petite crise de couple, même si elle est douloureuse, vous donne l'occasion de faire le point et de voir ensemble si la ligne d'horizon est la même.",
  "verseau": "Votre partenaire ou vos collaborateurs sont au centre de vos préoccupations, mais vos activités vous prennent souvent la tête. Ne tirez pas trop sur la corde...",
  "poissons": "Vous semblez privilégier votre vie professionnelle, où vous prenez beaucoup de plaisir à exprimer votre créativité. Et il y a même de l'amour dans l'air!"
}
