{
  "date": "2023-10-18",
  "belier": "Puisque votre partenaire ou vos collaborateurs ont beaucoup d'importance dans votre vie, pourquoi ne pas voir plus grand, en planifiant un voyage par exemple?",
  "taureau": "Vous n'arrêtez pas de penser à l'argent ou au sexe, et parfois même aux deux ! Quoi qu'il en soit et dans l'immédiat, accordez une priorité absolue au... travail!",
  "gemeaux": "Sensible au magnétisme et au charme de votre partenaire, vous avez tendance à ne voir que ses qualités. Ne vous étonnez pas que son humeur change si souvent...",
  "cancer": "Si vous vous écoutiez, vous resteriez bien tranquillement chez vous, mais votre sphère professionnelle vous appelle: ce n'est pas une raison pour vous faire porter pâle!",
  "lion": "Même si vos amours vous posent problèmes, ne négligez surtout pas votre sphère professionnelle qui vous apprécie pour votre capacité à rebondir et pour votre créativité.",
  "vierge": "Même si l'un des membres de votre famille vous cause des soucis, ne perdez pas de vue ce que vous avez projeté de faire, et que cela n'entame pas votre confiance.",
  "balance": "C'est la force et le pouvoir de création qui vous caractérisent en ce moment. D'autant que, ces jours-ci, les rencontres et les contacts sont favorisés.",
  "scorpion": "Quand les désirs et les envies deviennent ingouvernables, il est temps de dompter votre esprit en l'amenant au calme et à la sérénité. Méditez ou priez plus souvent...",
  "sagittaire": "La tête pleine de projets vous en parlez à vos amis, mais aucun d'eux ne semble accrocher réellement et cela vous met de mauvaise humeur. Cela ne va pas durer...",
  "capricorne": "Vous avez grand besoin de vous reposer ou de vous ressourcer dans le calme avant de repartir sur la scène socioprofessionnelle. Une soirée au coin du feu serait bienvenue...",
  "verseau": "C'est une bonne période pour partir en voyage en compagnie d'amis, ou de parler de vos projets sur le plan social. Bonne période pour une formation professionnelle.",
  "poissons": "Même si tous vos objectifs ne sont pas atteints, faites vos comptes et vous verrez que le dicton italien \"Qui va piano va sano\" est de bon conseil."
}
