{
  "date": "2024-01-07",
  "belier": "Malgré quelques soucis d'ordre financier, vous savez manoeuvrer aisément pour arriver à vos buts. Faites tout de même un bilan comptable dès que vous le pouvez.",
  "taureau": "Votre partenaire n'est pas de très bonne humeur et cela vous agace? Et si vous lui proposiez de prendre la poudre d'escampette, même pour un week-end?",
  "gemeaux": "Aujourd'hui, vous mettez tout en oeuvre pour bien faire votre travail, consciencieusement. Ainsi, vous mettez toutes les chances de votre côté pour que ça paye...",
  "cancer": "Puisque les amours semblent être au beau fixe, ouvrez un peu plus votre coeur à votre partenaire et pensez également à lui faire plaisir.",
  "lion": "La famille vous prend un peu la tête, ce qui peut vous attrister. Mais vous ne vous laissez pas impressionner et vous compensez en assurant le plus possible au travail.",
  "vierge": "Vous privilégiez les sentiments, autant ceux de votre partenaire que l'amour des enfants. Et si vous sortiez en famille? Une balade ou un week-end à la campagne, par exemple...",
  "balance": "Aujourd'hui, vous êtes dans vos comptes et vous prévoyez certains investissements, mais pensez aussi à faire plaisir à l'un des membres de votre famille.",
  "scorpion": "Même si aujourd'hui vous n'êtes pas de très bonne humeur, vous pouvez communiquez plus facilement et vos contacts s'avèrent le plus souvent prolifiques.",
  "sagittaire": "D'un côté vous avez envie de croquer la vie à pleines dents, de l'autre vous souhaiteriez qu'on vous laisse tranquille. Une île déserte? Il n'y a pas grand chose, sur une île...",
  "capricorne": "Cette journée peut se révéler très positive, pour peu que vous la partagiez avec vos amis et que vous sachiez stimuler tout le monde grâce à votre enthousiasme ou votre charisme.",
  "verseau": "Même si vous préférez vous mettre en retrait afin de faire le point sur votre situation sociale, ne perdez pas de vue vos objectifs sociaux ou votre carrière.",
  "poissons": "Vous rêvez de grand air, de nouveauté et d'aventure? Parlez-en autour de vous, à vos amis surtout, ils pourraient vous donner de bonnes idées."
}
