{
  "date": "2023-10-24",
  "belier": "Vos projets ont l'air de stagner et cela vous attriste. Et si vous leur donniez un second souffle en investissant un peu plus ? Quand on se donne les moyens...",
  "taureau": "Depuis quelques jours, votre partenaire ou vos collaborateurs sollicitent votre avis. Profitez-en pour leur demander à reconsidérer la place que vous occupez dans leur vie.",
  "gemeaux": "Le travail tient une place prépondérante dans votre vie. Vous voyez grand et préférez programmer pour du long terme. Un voyage d'affaires en vue?",
  "cancer": "Voilà une journée qui peut être consacrée à des ébats amoureux intenses! A moins que vous ne fantasmiez outre mesure et que ce soit la déception. Demain sera un autre jour...",
  "lion": "Les humeurs de votre partenaire vous agacent ou vous irritent? Sans doute faut-il remettre en question certains de vos comportements comme la bouderie ou le laisser aller...",
  "vierge": "Multipliez les rendez-vous, même s'il faut vous déplacer. Votre capacité à communiquer est à l'honneur; même si vous n'avez pas trop la pêche physiquement, faites les efforts nécessaires.",
  "balance": "Vos pensées sont orientées vers les moyens d'améliorer votre condition. Mais n'oubliez pas de vous occuper de vos enfants ou, si vous n'êtes pas en couple, de vos amours.",
  "scorpion": "Grâce à l'autorité naturelle qui émane de vous, vous pouvez faire valoir votre personnalité et votre créativité. Pensez tout de même à accorder un peu de temps à votre famille...",
  "sagittaire": "Votre vie intérieure devient préoccupante, mais vous devriez en parler avec votre entourage avant que cela ne tourne à l'obsession ou... à l'illusion.",
  "capricorne": "De nouveaux projets en tête, vous commencez à tirer des plans sur la comète. Mais assurez-vous qu'ils soient réalisables et que vous en ayez les moyens.",
  "verseau": "Vous vous posez beaucoup de questions sur la stratégie à mettre en oeuvre pour arriver à vos buts et cela vous mine quelque peu. Ayez un peu plus confiance en vous!",
  "poissons": "Si vous avez besoin de faire le point dans le calme et le silence, accordez-vous un peu de temps en vous ressourçant à la montagne ou à la campagne. Cool..."
}
