{
  "date": "2025-05-22",
  "belier": "Votre besoin de solitude est en ce moment aussi nécessaire que les déplacements ou les démarches que vous avez programmées. Sachez lâcher prise avec le boulot...",
  "taureau": "Aujourd'hui, vous avez besoin de voir du monde, de sortir pour faire la fête ou de participer à une réunion, un groupe. Et si vous invitiez vos amis autour d'un bon repas?",
  "gemeaux": "Vous mettez tout en oeuvre pour grimper d'un échelon sur l'échelle sociale ou pour concrétiser une démarche personnelle. Faites preuve de ténacité et... de ruse.",
  "cancer": "Ce n'est certes pas en restant chez vous que vous parviendrez à entreprendre ce que vous avez prévu de mettre en place récemment. Sortez de votre tour d'ivoire!",
  "lion": "Votre libido vous chatouille ou vous gratouille? Rejoignez le cercle de vos connaissances, vous pourrez ainsi vous donner plus de chance de faire la rencontre espérée...",
  "vierge": "Socialement vous visez haut et vous avez raison. Mais vous n'accordez peut-être pas assez d'importance à l'avis des autres, surtout celui de votre partenaire.",
  "balance": "Si vous vous trouvez à l'étranger pour votre travail, ou en formation loin de chez vous, vous pourriez avoir le mal du pays. Un coup de fil vous remettra le coeur à l'ouvrage.",
  "scorpion": "Votre attrait pour plaisirs et les jeux n'a d'égal que votre sexualité bouillonnante! Si vous êtes en couple, pas besoin d'un dessin. Célibataire, faites baisser la pression!",
  "sagittaire": "Quelques soucis familiaux ou domestiques vous empêchent de profiter pleinement de votre partenaire. Lui en parler est une bonne idée mais... sans trop insister!",
  "capricorne": "Le travail vous prend la tête mais vous faites bien de multiplier les contacts et les démarches dans le domaine professionnel. Attention au surmenage!",
  "verseau": "Si vous vivez en couple, un restaurant pourrait vous tenter. Célibataire, l'imagination dont vous faites preuve sous la couette pourrait surprendre votre partenaire...",
  "poissons": "Aujourd'hui vous hésitez entre vous occuper de vous et répondre aux demandes de vos proches. Commencez par eux, vous aurez donné et vous aurez tout le temps... pour recevoir!"
}
