{
  "date": "2023-08-02",
  "belier": "Cette pleine lune met en exergue vos capacités créatrices et vos projets. Les graines que vous avez plantées deux semaines en arrière sortent de terre!",
  "taureau": "En ce moment, vous vous sentez si bien à la maison que vous oubliriez presque vos objectifs sociaux. Faites un bilan lucide de ces quatorze derniers jours...",
  "gemeaux": "Vous rêvez de vacances alors que vos activités vous retiennent à la Terre, avec un emploi du temps hyper chargé. Patience, la roue tourne et votre tour viendra...",
  "cancer": "Profitez de cette journée pour faire le point sur votre situation financière. Des sources nouvelles de revenus pourraient être envisageables sur le long terme.",
  "lion": "C'est une bonne période pour discuter et échanger avec votre partenaire ou vos collaborateurs sociaux. Soyez à l'écoute mais ne vous laissez pas marcher sur les pieds...",
  "vierge": "La Pleine Lune est souvent l'occasion de faire la fête, mais aujourd'hui la forme n'est pas là et vous ne voulez pas forcer les choses. Reposez-vous... sans culpabiliser!",
  "balance": "Que cette pleine lune vous donne l'occasion de revoir certains amis ou de réunir les enfants autour d'un bon repas, la soirée a toutes les chances d'être réussie.",
  "scorpion": "Cette Pleine Lune est l'occasion rêvée pour célébrer votre ascension sociale ou la réalisation de l'un de vos buts. C'est vous qui sablez le champagne, et en famille!",
  "sagittaire": "En voyage ou en déplacement, vous pouvez faire des rencontres intéressantes. Si vous travaillez dans le commerce, vous pouvez établir de bons contacts.",
  "capricorne": "Si cette Pleine Lune vous excite tout particulièrement, c'est que votre couple est au top de sa libido! Célibataire, vous devez vous contenter de fantasmer...",
  "verseau": "Un tantinet dans la Lune, votre partenaire peut vous reprocher de n'être pas souvent \"là\". Revenez sur Terre et restez le plus possible à son écoute.",
  "poissons": "Cette pleine lune voit l'aboutissement de vos efforts des deux dernières semaines dans le cadre de vos activités. Faites le bilan et accordez-vous une pause..."
}
