{
  "date": "2025-02-20",
  "belier": "A force de fuir le monde, vous risquez de fabriquer des pensées négatives et perdre ainsi confiance en vous. Vous allez bientôt renaître de vos cendres...",
  "taureau": "Sensible au jugement d'autrui, partenaire ou collaborateurs, ne vous laissez pas impressionner et dites votre vérité calmement, sincèrement. La vérité vainc toujours!",
  "gemeaux": "La vie quotidienne et ses vicissitudes vous exaspèrent. Pourtant, vous savez bien que c'est le labeur et la persévérance qui sont à la base de la réussite, non?",
  "cancer": "Si vous êtes artiste, voilà une journée particulièrement propice à la création ou au spectacle. Si vous avez des enfants, emmenez-les dans un lieu dépaysant (parc d'attraction, zoo...)",
  "lion": "Des obsessions sexuelles ou des fixations sur l'argent occupent votre esprit, mais l'un des membres de votre famille vous ramène brusquement à... la réalité.",
  "vierge": "Dix mille choses à faire dans la même journée c'est épuisant, mais vous pouvez vous faire aider par votre partenaire ou l'un de vos collaborateurs.",
  "balance": "Vos activités sont prioritaires car vous misez sur les possibilités d'expansion qu'elles peuvent générer. D'autant qu'elles vous permettent un peu plus d'aisance.",
  "scorpion": "Si vous êtes artiste, votre muse est à vos côtés et vous inspire les plus belles créations. Simple mélomane, accordez-vous un peu de plaisir en écoutant vos musiques préférées.",
  "sagittaire": "Vous avez besoin de calme et de silence mais cela vous est impossible aujourd'hui ? Vous pouvez toutefois prendre dix minutes de temps en temps pour décompresser...",
  "capricorne": "Même si vos amis n'approuvent pas vos projets, soyez à leur écoute pour tenir compte de leur avis mais continuez tout de même d'en parler autour de vous.",
  "verseau": "Les résultats de vos efforts passés commencent à se voir, surtout si vous avez pensé à mettre en avant vos dons et qualités intrinsèques. Après l'effort, le réconfort!",
  "poissons": "N'ayez crainte d'afficher votre tempérament et votre personnalité en ce moment, surtout au sein d'un groupe ou dans un déplacement d'ordre professionnel. Vous avez du succès!"
}
