{
  "date": "2024-02-10",
  "belier": "Cette nouvelle Lune dans votre onzième maison solaire vous permet de renouer avec vos amis ou de mettre en place de nouveaux projets. Lancez des idées!",
  "taureau": "Une lunaison a lieu dans votre dixième maison solaire, vous permettant de parvenir à des sommets sur le plan socioprofessionnel. Rendez-vous à la prochaine Pleine Lune!",
  "gemeaux": "Cette lunaison dans votre neuvième maison solaire vous permet d'élargir votre horizon en effectuant un stage ou une formation. Le point à la Pleine Lune.",
  "cancer": "Le Soleil a rendez-vous avec la Lune dans votre huitième maison solaire, mettant en relief vos finances et... votre vie sexuelle, en crescendo jusqu'à la prochaine Pleine Lune!",
  "lion": "Les graines que vous plantez aujourd'hui sur le plan relationnel donneront de beaux fruits à la Pleine Lune si vous ouvrez vos oreilles et... votre coeur !",
  "vierge": "Une nouvelle lune dans votre sixième maison solaire vous donne l'occasion de planter quelques graines dans le cadre de vos activités. Floraison à la Pleine Lune...",
  "balance": "Une nouvelle Lune qui met votre créativité à l'honneur et votre coeur en fête! Si vous êtes célibataire, c'est le moment de déclarer votre flamme...",
  "scorpion": "La nouvelle lune dans votre quatrième maison solaire met l'accent sur votre place au foyer, sur les améliorations à y apporter. Du nouveau à la Pleine Lune!",
  "sagittaire": "La lunaison se produit dans le secteur de votre fratrie. Profitez-en pour régler les différends qui vous opposent ou pour vous réunir prochainement. A la Pleine Lune, par exemple...",
  "capricorne": "La nouvelle lune dans votre seconde maison solaire peut mettre en valeur vos dons et vos qualités, mais elle vous donne également des envies. Un seul petit gâteau, c'est tout!",
  "verseau": "Aujourd'hui, le Soleil a rendez-vous avec la Lune... dans votre signe. Alors profitez-en pour planter de nouvelles graines dans votre spécialité, floraison à la prochaine pleine lune!",
  "poissons": "Cette lunaison dans votre douzième secteur solaire vous permet de vous recentrer autour de votre être essentiel. Profitez-en pour faire du yoga, prier ou méditer..."
}
