{
  "date": "2024-10-06",
  "belier": "En ce moment, vous trouvez votre partenaire si sexy que vous ne quitteriez pour rien au monde la chaleur de la couette. Pensez tout de même à vous nourrir!",
  "taureau": "Comment trouver une juste mesure entre le temps passé avec votre partenaire et celui que vous consacrez actuellement à votre travail ? Telle est la question...",
  "gemeaux": "Aujourd'hui, vous privilégiez l'amour, les plaisirs et les loisirs. Mais le travail et les obligations quotidiennes vous rappellent à l'ordre. Patience...",
  "cancer": "Aujourd'hui, vous avez envie de vous faire plaisir, d'aller voir un bon spectacle ou d'organiser une belle fête en famille. L'essentiel étant de prendre plaisir à partager.",
  "lion": "Vous vous faites du souci pour l'un des membres de votre famille et cela vous affecte. Et si vous en parliez à un proche afin d'avoir un troisième point de vue?",
  "vierge": "Aujourd'hui, vous pouvez multiplier les coups de fil et les emails pour vous mettre en valeur ou pour exposer vos points de vue. On vous écoute, on vous lit, on vous apprécie!",
  "balance": "Bonne volonté et vitalité sont vos plus précieux atouts, et les occasions de vous mettre en avant se présentent. Pensez à mettre un plus dans la façon de vous habiller.",
  "scorpion": "En ce moment, vous vous mettez consciemment ou pas en retrait. Sans doute pour mieux rebondir ensuite, lorsque vous vous sentirez d'attaque, dans un ou deux jours...",
  "sagittaire": "Après tous ces projets élaborés récemment ou ces discussions animées avec vos amis, vous éprouvez le besoin de faire le point. Un peu de silence et d'intimité sont nécessaires.",
  "capricorne": "La tête pleine de nouveaux projets, vous avez le vent en poupe et vous vous voyez \"déjà en haut de l'affiche\". Ne brûlez pas les étapes et écoutez vos amis...",
  "verseau": "Si vos pensées sont négatives, c'est sans doute parce que l'avenir vous fait peur, notamment dans le domaine socioprofessionnel. Remettez-vous au présent à chaque seconde...",
  "poissons": "Si vous faites vos comptes et que vous projetez d'entreprendre un voyage ou une formation, vous pourrez en toute connaissance de cause prendre les bonnes décisions."
}
