{
  "date": "2025-11-10",
  "belier": "L'atmosphère au foyer est sans doute tendue, et il faudrait peut-être aborder les sujets qui fâchent... ne serait-ce que pour éviter les mystères ou les malentendus.",
  "taureau": "Entre votre partenaire ou vos collaborateurs qui vous sollicitent, les déplacements à effectuer, les coups de fil et emails à passer, vous n'avez pas une minute à vous!",
  "gemeaux": "Dans vos activités, vous pourriez développer vos propres valeurs, ou exploiter vos dons innés. Ainsi, vous pourriez espérer augmenter notablement vos revenus...",
  "cancer": "Votre vive imagination vous permet d'inventer toutes sortes de jeux pour les enfants ou de mettre en scène une stratégie de séduction envers votre partenaire. Osez!",
  "lion": "Voilà une bonne occasion de rester chez vous afin de décompresser ou de vous reposer. Sachez apprécier le silence ou une musique harmonieuse, et soufflez...",
  "vierge": "Si votre esprit est préoccupé par les bons souvenirs passés en compagnie de vos amis, prenez le temps de donner un coup de fil ou d'envoyer un mail à ceux qui comptent pour vous.",
  "balance": "C'est le moment de penser à vos acquis personnels, d'améliorer votre train de vie. D'autant que vous souhaitez atteindre les plus hauts objectifs, n'est-ce pas? Alors plus de temps à perdre!",
  "scorpion": "Vous souhaitez agir, faire valoir vos compétences ou faire évoluer les choses? Alors foncez! Votre volonté d'entreprendre fera que cette journée ne sera pas comme les autres.",
  "sagittaire": "A force de fuir le monde, vous risquez de fabriquer des pensées négatives et perdre ainsi confiance en vous. Vous allez bientôt renaître de vos cendres...",
  "capricorne": "Si vous êtes en couple, c'est le bon moment pour élaborer quelques projets à deux. Si vous êtes célibataire, vous pouvez faire une rencontre chez l'un de vos amis.",
  "verseau": "La vie quotidienne et ses vicissitudes vous exaspèrent. Pourtant, vous savez bien que c'est le labeur et la persévérance qui sont à la base de la réussite, non?",
  "poissons": "Un stage ou une formation devrait vous permettre de faire une rencontre intéressante. A vous de décider de la tournure que les choses peuvent ensuite prendre..."
}
