{
  "date": "2023-05-12",
  "belier": "Aujourd'hui, faites valoir vos dons et qualités, et pensez à gagner plus. D'autant que, en ce moment, vos idées sont appréciées par vos amis ou vos collaborateurs.",
  "taureau": "Vous mettez tout en oeuvre pour grimper d'un échelon sur l'échelle sociale ou pour concrétiser une démarche personnelle. Faites preuve de ténacité et... de ruse.",
  "gemeaux": "Vous rêvez de grands espaces, de voyages et d'aventure ? Si ce n'est pas encore le moment, vivez-les à l'intérieur de vous en pratiquant la méditation ou la relaxation.",
  "cancer": "Votre libido vous chatouille ou vous gratouille? Rejoignez le cercle de vos connaissances, vous pourrez ainsi vous donner plus de chance de faire la rencontre espérée...",
  "lion": "Vous voilà dans une phase positive sur le plan professionnel, mais aujourd'hui l'humeur de votre partenaire ou de l'un de vos collaborateurs vous attriste.",
  "vierge": "Si vous vous trouvez à l'étranger pour votre travail, ou en formation loin de chez vous, vous pourriez avoir le mal du pays. Un coup de fil vous remettra le coeur à l'ouvrage.",
  "balance": "Les plaisirs et les jeux occupent pleinement vos pensées et, pour peu que votre partenaire vous sollicite, vous voilà promptement tous les deux sous la couette!",
  "scorpion": "Quelques soucis familiaux ou domestiques vous empêchent de profiter pleinement de votre partenaire. Lui en parler est une bonne idée mais... sans trop insister!",
  "sagittaire": "Vous multipliez les contacts et les rendez-vous professionnels, ce qui vous permet d'échapper à la morosité ambiante. On vous en sera gré, c'est certain!",
  "capricorne": "Si vous êtes en couple, vous pouvez prévoir une sortie en amoureux. Si vous êtes célibataire, vous ne manquez pas d'imagination pour séduire l'être aimé...",
  "verseau": "Aujourd'hui vous hésitez entre vous occuper de vous et répondre aux demandes de vos proches. Commencez par eux, vous aurez donné et vous aurez tout le temps... pour recevoir!",
  "poissons": "Aujourd'hui vous hésitez entre continuer sur la lancée dans vos démarches ou vos études, et souffler un peu afin de récupérer. Optez pour le plus urgent!"
}
