{
  "date": "2025-07-02",
  "belier": "Votre partenaire est de mauvais poil et cela vous agace. Mais ne tendez pas le bâton pour vous faire battre, pratiquez plutôt l'humour et donnez-lui de la tendresse...",
  "taureau": "Même si votre moral est en berne, pensez à communiquer davantage et à vous déplacer s'il le faut. Les écrits et les rapports au voisinage sont favorisés.",
  "gemeaux": "Même si l'un de vos enfants vous cause des soucis, ne remettez pas en question votre valeur et votre capacité à faire face. Amenez-le à changer de point de vue...",
  "cancer": "Grâce à votre autorité et au dynamisme qui émanent de vous, vous vous faites aisément remarquer, surtout au sein de votre propre famille. Mais n'en faites pas trop!",
  "lion": "Les bavardages de votre entourage et le bruit de la ville vous saoulent et vous prenez conscience que vous avez besoin de calme. Un week end à la campagne?",
  "vierge": "En ce moment, vous sortez beaucoup ou le cercle de vos amis s'agrandit. Si vous en avez les moyens, montrez-leur qu'ils comptent pour vous en les régalant...",
  "balance": "Que cette Lune contrariante ne vous empêche pas de passer à une vitesse supérieure sur le plan social. Vous pouvez parvenir aux buts que vous vous étiez fixés le mois dernier.",
  "scorpion": "Si vous avez besoin de faire le point dans le calme et le silence, accordez-vous un peu de temps en vous ressourçant à la montagne ou à la campagne. Cool...",
  "sagittaire": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, alors si vous êtes célibataire, il est temps de sortir un peu. Si vous êtes en couple aussi!",
  "capricorne": "Avoir de l'ambition, c'est bien. Viser toujours plus haut, c'est louable. Mais arrivé au sommet, on est tout seul. Regarder ensemble dans la même direction, c'est encore mieux!",
  "verseau": "Le travail tient une place prépondérante dans votre vie. Vous voyez grand et préférez programmer pour du long terme. Un voyage d'affaires en vue?",
  "poissons": "Si certains fantasmes sont réalisables car on peut les partager, d'autres doivent rester dans l'univers des rêves. Ce n'est pas votre partenaire qui vous dirait le contraire !"
}
