{
  "date": "2023-05-29",
  "belier": "Vous n'êtes pas en très grande forme, mais votre conscience professionnelle vous intime d'avancer dans votre travail. Sachez tout de même vous fixer des limites...",
  "taureau": "Aujourd'hui, vous avez l'âme d'un artiste ou d'un poète, aussi prenez le temps d'écouter vos  musiques préférées, de coucher sur le papier ou sur la toile votre riche imaginaire...",
  "gemeaux": "Même si vous pensez que vos propres objectifs sont de la plus haute importance, veillez à accorder un peu plus d'attention et de temps aux membres de votre foyer.",
  "cancer": "Votre voisinage ou un membre de votre famille vous confie ses difficultés et vous n'êtes pas au mieux de votre forme pour l'épauler. Faites une méditation...",
  "lion": "Vos amis vous sollicitent pour des sorties en bande ou des soirées arrosées. Prenez un peu de plaisir, vous en avez bien besoin en ce moment, non?",
  "vierge": "Vous vous posez beaucoup de questions sur la stratégie à mettre en oeuvre pour arriver à vos buts et cela vous mine quelque peu. Ayez un peu plus confiance en vous!",
  "balance": "Si la conjoncture vous le permet, prenez quelques heures (ou mieux : quelques jours) pour vous retirer dans un endroit calme afin de méditer et d'élever votre esprit. Zen...",
  "scorpion": "Vous ne pensez pratiquement qu'à l'argent ou au sexe. Si vous êtes célibataire, il est temps de sortir de votre tanière. Si vous êtes en couple restez-y, mais sous la couette!",
  "sagittaire": "Avoir de l'ambition, c'est bien. Viser toujours plus haut, c'est louable. Mais arrivé au sommet, on est tout seul. Regarder ensemble dans la même direction, c'est encore mieux!",
  "capricorne": "Le travail tient une place prépondérante dans votre vie. Vous voyez grand et préférez programmer pour du long terme. Un voyage d'affaires en vue?",
  "verseau": "Aujourd'hui, vous avez des pensées coquines ou savamment intéressées. Mais comme il faut être deux pour décider, vous faites tout pour lui plaire...",
  "poissons": "Plus sensible que d'ordinaire aux émotions d'autrui, vous avez tendance à \"faire l'éponge\" mais ce n'est pas de cette façon que vous réglerez les problèmes familiaux."
}
