{
  "date": "2024-01-19",
  "belier": "Mettez toute votre énergie dans votre réalisation sociale. C'est le bon moment pour monter au créneau dans votre domaine et prouver votre capacité à rebondir.",
  "taureau": "Votre imagination vous pousse à rêver à d'autres horizons, mais la conjoncture s'y prête-t-elle? Au lieu de vous assombrir, dressez une liste de vos priorités.",
  "gemeaux": "Vous vous mettez entre parenthèses pour mieux rebondir ensuite et c'est la meilleure tactique quand on se lasse du monde et de son agitation...",
  "cancer": "Même si votre partenaire ou vos collaborateurs vous demandent une attention particulière, ne perdez toutefois pas de vue l'élaboration de vos projets.",
  "lion": "Même si vos objectifs semblent encore éloignés, vous oeuvrez consciencieusement dans votre domaine. Votre ténacité et votre professionnalisme finiront par payer!",
  "vierge": "Voilà une période où les plaisirs, les loisirs et les jeux prennent beaucoup de place. Pourquoi ne pas prévoir un long week-end ou un voyage d'agrément?",
  "balance": "Vous manquez d'argent ou vous vous inquiétez pour demain? Parlez-en à un membre de votre famille; vous verrez que, le plus souvent, tout finit par s'arranger.",
  "scorpion": "Dans votre rapport aux autres, vous ressentez comme un malaise. Cela vient peut-être de votre insistance à vouloir convaincre à tout prix. Soyez un peu plus à l'écoute.",
  "sagittaire": "C'est le moment de vous mettre en valeur dans votre travail, de faire valoir vos capacités, même si les tâches quotidiennes vous mettent de mauvaise humeur.",
  "capricorne": "Vous pouvez mettre en avant votre tempérament et votre personnalité, car vos capacités créatives gagnent à être remarquées. D'autant que vous bénéficiez d'une bonne inspiration.",
  "verseau": "Depuis quelque temps, vous préférez vous isoler afin de faire le point. Mais quand vous l'aurez fait, pensez dès demain à sortir un peu de votre maison.",
  "poissons": "C'est en parlant autour de vous des projets qui vous tiennent à coeur que vous avez le plus de chance de les voir aboutir. Servez-vous de la filière amicale."
}
