{
  "date": "2024-02-24",
  "belier": "Depuis quelques jours, vous vous mettez en retrait, soit par nécessité soit parce que vous êtes malade. Soignez-vous bien et prenez du repos...",
  "taureau": "Vos amis vous réclament mais ce sont vos enfants - ou vos amours - qui sont préoccupants. Réglez d'abord vos histoires affectives avant de rejoindre la sphère amicale.",
  "gemeaux": "Cette Pleine Lune est sans doute l'occasion de fêter les efforts entrepris depuis quelques semaines sur le plan social ou professionnel. En famille, bien entendu!",
  "cancer": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous auriez plutôt envie de voyager.",
  "lion": "La période de Pleine Lune est souvent l'occasion de faire la fête, et comme elle est en rapport avec votre libido... à vous de deviner la suite!",
  "vierge": "En vous ouvrant aux autres, vous découvrez vos capacités d'écoute et le sens du partage. Et cela vous permet de voir comment les autres vous perçoivent réellement.",
  "balance": "Si vous continuez au rythme actuel dans vos activités, vous risquez de tomber malade! Alors prenez le temps de vous reposer de temps à autre, de vous relaxer dans le calme...",
  "scorpion": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?",
  "sagittaire": "La Pleine Lune est souvent l'occasion d'organiser une fête réussie. Puisque vous vous sentez si bien à la maison en ce moment, vous pourriez peut-être lancer des invitations!",
  "capricorne": "C'est le moment de communiquer davantage et de renouveler vos contacts. Vous avez besoin d'air? Alors bougez, et s'il le faut partez en voyage!",
  "verseau": "Ne vous préoccupez pas trop des affaires qui traînent, lancez-en de nouvelles en ayant un esprit optimiste, positif. Vous verrez la différence!",
  "poissons": "Grâce à votre volonté et à votre autorité, vous parvenez à vos fins. Mais reconnaissez que, sans votre partenaire ou vos collaborateurs, vous auriez eu plus de difficultés, non ?"
}
