{
  "date": "2023-08-05",
  "belier": "Votre imagination vous porte à rêver d'amours romanesques ou de situations amoureuses torrides. Pourquoi ne pas mettre votre partenaire dans la confidence?",
  "taureau": "Aujourd'hui vous avez envie de vous isoler ou de vous reposer car vous avez besoin de calme et de silence. Si le travail vous en empêche, pensez à vous relaxer dix minutes de temps en temps.",
  "gemeaux": "N'ayez pas peur de faire valoir vos idées, car les rencontres et les contacts sont actuellement favorables. Vos projets ont le vent en poupe, alors parlez-en à vos connaissances.",
  "cancer": "Les résultats de vos efforts passés commencent à se voir, surtout si vous avez pensé à mettre en avant vos dons et qualités intrinsèques. Après l'effort, le réconfort!",
  "lion": "Votre caractère et votre personnalité peuvent être mis en avant, ce qui vous donne l'occasion de vous faire remarquer. C'est le bon moment pour entreprendre, et même voyager si nécessaire.",
  "vierge": "Actuellement, vous préférez vous isoler afin de faire le point ou pour mieux rebondir par la suite. Mais vous pensez un peu trop à l'argent ou au sexe.",
  "balance": "Bien que vos amis vous sollicitent pour des sorties, vos pensées vont principalement vers votre partenaire, qui fait partie de vos projets les plus intimes.",
  "scorpion": "Une Lune contrariante pourrait vous assombrir, mais que cela ne vous empêche pas de mettre à exécution tout ce que vous avez prévu de faire depuis quelques semaines.",
  "sagittaire": "Si vous êtes artiste, voilà une journée particulièrement propice à la création ou au spectacle. Si vous avez des enfants, emmenez-les dans un lieu dépaysant (parc d'attraction, zoo...)",
  "capricorne": "Cette petite crise salutaire vous permet d'ouvrir les yeux sur ce qui n'allait pas dans votre famille ou dans votre maison, et d'y remédier rapidement.",
  "verseau": "Aujourd'hui vous avez la bougeotte, vous avez dix coups de fil à passer et trois rendez-vous urgents ? Laissez tout de même un créneau pour votre partenaire...",
  "poissons": "Vos activités sont prioritaires car vous misez sur les possibilités d'expansion qu'elles peuvent générer. D'autant qu'elles vous permettent un peu plus d'aisance."
}
