{
  "date": "2025-07-10",
  "belier": "La Pleine Lune pourrait bien vous donner l'occasion de faire la fête! Pourquoi pas en famille, ou chez vous puisque vous vous y sentez si bien en ce moment?",
  "taureau": "C'est le moment de communiquer davantage et de renouveler vos contacts. Vous avez besoin d'air? Alors bougez, et s'il le faut partez en voyage!",
  "gemeaux": "En ce moment, vos pensées sont essentiellement orientées vers les acquisitions et les gains personnels. D'autant que, aujourd'hui, les rentrées d'argent sont à l'ordre du jour.",
  "cancer": "Grâce à une certaine aura et un magnétisme attractif, vous savez comment vous mettre en valeur. Mais ne négligez pas l'avis de votre conjoint ou de vos partenaires sociaux.",
  "lion": "Vous avez tendance à vous mettre en retrait, et la Pleine Lune ne réussit pas à vous redonner la pêche. Allez! Demain promettez-vous de sortir de votre grotte.",
  "vierge": "Vos amis viennent vous solliciter, mais aujourd'hui vous préférez accorder du temps et de l'attention à vos enfants - ou à vos amours si vous êtes célibataire.",
  "balance": "Vous placez tous vos espoirs dans les réalisations sociales. Mais les membres de votre famille vous réclament. Une réunion de famille (ou une fête de Pleine Lune!) serait bienvenue.",
  "scorpion": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous auriez plutôt envie de voyager.",
  "sagittaire": "La période de Pleine Lune est souvent l'occasion de faire la fête, et comme elle est en rapport avec votre libido... à vous de deviner la suite!",
  "capricorne": "En ce moment, vous avez tendance à planer dans votre coin ou à faire la tête. Votre partenaire ou vos collaborateurs peuvent vous reprocher votre manque d'attention.",
  "verseau": "Votre santé est trop précieuse pour que vous la négligiez. Accordez-vous quelques jours de détente pour vous ressourcer, dans le calme et le silence...",
  "poissons": "Même si vos amis ne sont pas d'accord avec vous, cela n'altère en rien leurs sentiments envers vous. Considérez leurs remarques et voyez ce que vous pouvez en retenir."
}
