{
  "date": "2023-07-15",
  "belier": "On peut dire que, ces jours-ci, vous êtes très \"famille\". Et l'on vous écoute, que ce soit vos frères et soeurs comme vos enfants si vous en avez. Et vous aimez ça...",
  "taureau": "Des rentrées d'argent ou des gains occasionnels sont à l'ordre du jour. Misez sur votre sens de la communication et votre capacité à négocier et convaincre.",
  "gemeaux": "Aujourd'hui, vous avez envie de vous faire plaisir et vous avez raison! Ce n'est peut-être pas cela qui vous vous redonner le moral, mais cela y contribuera...",
  "cancer": "Une journée en demi-teinte, entre le besoin de communiquer et celui de vous isoler. Et si vous commenciez par parler de ce qui vous tient à coeur? Ensuite, sieste ou... dodo!",
  "lion": "Même si vous avez tendance à vous replier sur vous-même, vos pensées ne peuvent s'empêcher de former quelques projets. Demandez à vos amis si ceux-ci ne sont pas trop utopiques.",
  "vierge": "Vous vous faites du souci pour votre avancement personnel ou pour l'aboutissement de vos objectifs. \"A chaque jour suffit sa peine\". Evaluez la vôtre...",
  "balance": "Vous rêvez d'exotisme et d'escapades, mais vous devez tout d'abord vous consacrer à la réalisation de vos buts socioprofessionnels. Vous verrez par la suite...",
  "scorpion": "Si vous êtes actuellement en vacances en couple, voilà une bonne journée à consacrer à l'être aimé, car elle promet d'être particulièrement torride...",
  "sagittaire": "Si vous embêtez votre partenaire avec vos problèmes d'argent, vous risquez de passer à côté de l'une des plus chaudes nuits qu'aura vécu de votre couple...",
  "capricorne": "Si vos obligations quotidiennes vous posent problèmes, voyez avec votre conjoint s'il n'y a pas moyen de gérer différemment les choses. Chacun son tour?",
  "verseau": "Vos pensées vont toutes à l'être cher ou à vos enfants et vous avez tendance à vous faire du mouron. Attention : les pensées négatives finissent souvent en souci de santé!",
  "poissons": "C'est le moment de vous lâcher un peu, surtout si vous êtes en famille. De temps en temps, il est bon de retrouver l'insouciance de l'enfance, n'est-ce pas?"
}
