{
  "date": "2024-11-28",
  "belier": "Depuis quelques jours, vous avez envie d'entreprendre, d'élargir votre horizon professionnel. D'autant que les questions d'argent sont à l'ordre du jour, donc ouvrez l'oeil!",
  "taureau": "Cette petite crise de couple, même si elle est douloureuse, vous donne l'occasion de faire le point et de voir ensemble si la ligne d'horizon est la même.",
  "gemeaux": "Si les tâches quotidiennes vous posent problèmes, réglez tout d'abord les plus urgentes puis accordez un peu de temps à votre partenaire ou à vos collaborateurs.",
  "cancer": "Vous semblez privilégier votre vie professionnelle, où vous prenez beaucoup de plaisir à exprimer votre créativité. Et il y a même de l'amour dans l'air!",
  "lion": "C'est une période où les plaisirs, les loisirs et les jeux prennent beaucoup d'importance. Il faut dire que les membres de la famille y participent grandement!",
  "vierge": "Vous privilégiez la famille, le foyer, le patrimoine. Un bon livre ou un DVD au coin du feu vous satisfait pleinement. De plus, vous avez envie de communiquer et l'on vous écoute.",
  "balance": "Mettez en valeur vos dons pour la communication car vous pouvez en tirer profit. Si vous êtes dans le commerce, les affaires peuvent être menées rondement!",
  "scorpion": "Voilà venu le moment de récolter ce que vous avez semé ces derniers mois. N'hésitez pas à mettre en avant vos dons ou vos qualités, même si vous n'êtes pas de très bonne humeur aujourd'hui.",
  "sagittaire": "C'est le moment de vous mettre en valeur. Mais ne dévoilez pas tout de suite ce qui n'est pas encore d'actualité. Suivez votre intuition et attendez le bon moment...",
  "capricorne": "En ce moment, votre vie intérieure devient très importante. Mais vous avez tendance à vous replier sur vous-même. Pensez un peu à vos amis!",
  "verseau": "Vos amis vous sollicitent et les projets ne manquent pas, mais aujourd'hui vos pensées sont principalement dirigées vers vos objectifs sociaux.",
  "poissons": "La réussite sociale est au centre de vos préoccupations et vous n'avez de cesse d'entreprendre. L'étranger est source d'inspiration... et de conquêtes!"
}
