{
  "date": "2023-06-23",
  "belier": "En ce moment vous êtes plutôt famille, surtout si vous avez des enfants. Bien qu'ils vous énervent parfois, vous pouvez apprécier leur vivacité et leur spontanéité.",
  "taureau": "La communication, les contacts et les rencontres sont favorisées. Mais les soucis familiaux vous empêchent de vous concentrer efficacement. Il vous faut \"ménager la chèvre et le choux\"...",
  "gemeaux": "Aujourd'hui, vous avez envie de faire ce qu'il vous plait, selon vos envies. Mais c'est sans compter sur une Lune capricieuse qui vous donne mille choses à faire...",
  "cancer": "Vous prenez des initiatives, c'est très bien. Vous réfléchissez à la manière dont vous pourriez les concrétiser à long terme, c'est parfait!",
  "lion": "En ce moment, vous vous mettez consciemment ou pas en retrait. Sans doute pour mieux rebondir ensuite, lorsque vous vous sentirez d'attaque, dans un ou deux jours...",
  "vierge": "Après tous ces projets élaborés récemment ou ces discussions animées avec vos amis, vous éprouvez le besoin de faire le point. Un peu de silence et d'intimité sont nécessaires.",
  "balance": "Ne vous laissez pas influencer par vos amis pour ce qui concerne votre avenir professionnel, mais sachez vous remettre en question si des doutes subsistent...",
  "scorpion": "Vos pensées sont préoccupées par vos objectifs socioprofessionnels et vous vous faites parfois du souci. Positivez en ayant confiance en l'avenir et... en vous-même!",
  "sagittaire": "L'argent et la vie sexuelle sont au centre de vos préoccupations. Que cela ne vous empêche pas d'avancer dans votre voie, quitte à vous déplacer plus souvent.",
  "capricorne": "Aujourd'hui, si vous ne pensez qu'à l'argent ou au sexe et que cela commence à devenir obsessionnel, sortez et faites trois fois le tour du pâté de maisons en courant!",
  "verseau": "Vous privilégiez votre vie professionnelle et la coopération avec vos partenaires sociaux, mais pensez à laisser un peu de place à votre conjoint.",
  "poissons": "En ce moment, vous ruminez ou vous boudez car le quotidien vous ennuie et vous préféreriez être dans les bras de l'être aimé. Mais... chaque chose en son temps, n'est-ce pas?"
}
