{
  "date": "2025-01-31",
  "belier": "Aujourd'hui vous fuyez les amis et les sorties en bande car vous avez besoin de vous retrouver au calme. Rassurez-les en leur disant que vous vous rattraperez très bientôt!",
  "taureau": "En ce moment, vous doutez de la sincérité de vos amis, de la validité de vos projets, aussi attendez d'avoir les deux pieds sur le chemin avant d'aller de l'avant...",
  "gemeaux": "C'est sans doute le moment d'élargir votre horizon sur le plan social, en mettant la barre un peu plus haut ou en acceptant un poste plus intéressant.",
  "cancer": "L'argent et la vie sexuelle sont au centre de vos préoccupations. Que cela ne vous empêche pas d'avancer dans votre voie, quitte à vous déplacer plus souvent.",
  "lion": "Votre partenaire vous sollicite très souvent ces jours-ci. Comme vos pensées sont assez coquines, si vous lui parliez de vos propres désirs?",
  "vierge": "Comment trouver une juste mesure entre le temps passé avec votre partenaire et celui que vous consacrez actuellement à votre travail ? Telle est la question...",
  "balance": "En ce moment, vous ruminez ou vous boudez car le quotidien vous ennuie et vous préféreriez être dans les bras de l'être aimé. Mais... chaque chose en son temps, n'est-ce pas?",
  "scorpion": "Ces jours-ci vous préférez rester chez vous à discuter ou à jouer avec vos enfants ou, si vous êtes célibataire, avec votre partenaire mais à des jeux plus... coquins!",
  "sagittaire": "Même si vos proches vous posent problèmes, vous parvenez tout de même à vous concentrer sur vos démarches professionnelles. Avec un peu de psychologie, vous faites la part des choses.",
  "capricorne": "Mettez en avant vos dons et qualités, osez dire de ce qui a de la valeur à vos yeux. C'est le moment de communiquer, de prendre des contacts, des rendez-vous pour le futur proche.",
  "verseau": "Bonne volonté et vitalité sont vos plus précieux atouts, et les occasions de vous mettre en avant se présentent. Pensez à mettre un plus dans la façon de vous habiller.",
  "poissons": "Vous n'êtes pas de très bonne humeur et vous avez tendance à pratiquer la politique de l'autruche. Commencez par vous relaxer dix minutes et procédez à un examen de conscience..."
}
