{
  "date": "2023-10-31",
  "belier": "Cette période est propice aux affaires juteuses, rondement menées, mais il faut impérativement mettre toutes les chances de votre côté. En vous déplaçant, par exemple.",
  "taureau": "Votre partenaire ou vos collaborateurs prennent beaucoup d'importance dans votre vie quotidienne. Tâchez d'en tirer tout de même quelques rétributions. Un cadeau en perspective?",
  "gemeaux": "Vous n'êtes guère à prendre avec des pincettes, aujourd'hui ! Il faut dire qu'avec le boulot qui vous attend... mais sachez le prendre avec humour, ça passe plus vite!",
  "cancer": "La solitude vous pèse mais vous savez l'apprivoiser en vous relaxant ou en méditant. Et vous constatez que votre coeur s'ouvre comme un lotus au soleil...",
  "lion": "Aujourd'hui vous louvoyez entre les joies familiales et les soirées animées entre amis. Du moment que tout le monde y trouve son compte, c'est tout bon!",
  "vierge": "C'est le moment de mettre en valeur votre capacité à communiquer et d'en tirer profit. Avec de l'audace et de la détermination, vous pouvez arriver aux buts fixés.",
  "balance": "Les acquisitions et les valeurs personnelles prennent beaucoup d'importance à vos yeux en ce moment. Du coup, vous pensez à entreprendre différemment, quitte à vous déplacer s'il le faut.",
  "scorpion": "N'hésitez pas à faire valoir vos capacités et vos talents. D'autant qu'aujourd'hui vous avez le vent en poupe pour faire des affaires. Et de plus, on vous trouve sexy!",
  "sagittaire": "Depuis quelques jours, vous avez tendance à vous isoler. Mais attention à ne pas vous replier sur vous-même. Pensez à votre partenaire!",
  "capricorne": "Si l'atmosphère au travail se fait un peu trop pesante, décompressez en allant rendre visite à l'un de vos meilleurs amis. Un rayon de soleil dans la grisaille du quotidien...",
  "verseau": "Depuis un certain temps, vous ne pensez qu'à votre carrière. Pensez aussi à développer votre pouvoir de création ou occupez-vous un peu plus de vos enfants.",
  "poissons": "Depuis quelque temps, les études ou les déplacements en vue de rebondir sont d'actualité. Pourtant, vous hésitez à sortir de chez vous, c'est si sécurisant..."
}
