{
  "date": "2024-08-19",
  "belier": "Mettez en avant votre pouvoir de création, que tout le monde semble apprécier. D'autant que vos amis peuvent vous aider à concrétiser certains projets.",
  "taureau": "Aujourd'hui, vous avez envie de faire la fête en réunissant vos proches autour d'un bon repas. Pourquoi pas chez vous? Elle aura toutes les chances d'être réussie.",
  "gemeaux": "Communiquez davantage et pensez à renouveler vos contacts. Et si vous avez besoin d'air, partez en week-end prolongé, et si c'est le moment partez en voyage!",
  "cancer": "Profitez de cette journée pour faire le point sur votre situation financière. Des sources nouvelles de revenus pourraient être envisageables sur le long terme.",
  "lion": "Cette pleine Lune vous permet d'entamer un dialogue qui peut être fructueux et même de parvenir à un accord avec votre conjoint ou avec vos collaborateurs.",
  "vierge": "Vous avez tendance à vous mettre en retrait, et la Pleine Lune ne réussit pas à vous redonner la pêche. Allez! Demain promettez-vous de sortir de votre grotte.",
  "balance": "Que cette pleine lune vous donne l'occasion de revoir certains amis ou de réunir les enfants autour d'un bon repas, la soirée a toutes les chances d'être réussie.",
  "scorpion": "Cette Pleine Lune est sans doute l'occasion de fêter les efforts entrepris depuis quelques semaines sur le plan social ou professionnel. En famille, bien entendu!",
  "sagittaire": "Un stage ou une formation devrait vous permettre de multiplier les contacts et d'entrevoir différemment votre vie. Et cela vous donne des ailes!",
  "capricorne": "Cette Pleine Lune vous permet d'apprécier où vous en êtes pécuniairement depuis ces deux dernières semaines. Et si c'est positif, de sabler le champagne!",
  "verseau": "En ce moment, vous avez tendance à bouder ou à planer. Pourtant, votre conjoint ou vos partenaires sociaux sont à vos côtés. Lâchez prise et... souriez!",
  "poissons": "Si vous continuez au rythme actuel dans vos activités, vous risquez de tomber malade! Alors prenez le temps de vous reposer de temps à autre, de vous relaxer dans le calme..."
}
