{
  "date": "2024-03-21",
  "belier": "N'ayez crainte d'afficher votre tempérament et votre personnalité, car votre pouvoir de création gagne à être remarqué. D'autant qu'aujourd'hui, votre expression personnelle est à l'honneur.",
  "taureau": "Vous préféreriez vous mettre entre parenthèses, mais certains membres de votre famille réclament votre présence. Faites des efforts, ils ont des choses à vous dire.",
  "gemeaux": "C'est en parlant de vos projets à vos meilleurs amis que vous pouvez peut-être rencontrer les personnes susceptibles de les matérialiser.",
  "cancer": "Vous mettez toute votre énergie dans les réalisations sociales. Si vous y croyez vraiment, ça finira par payer car vous faites tout pour augmenter votre capital ou vos acquis.",
  "lion": "Vous avez envie d'entreprendre autre chose, ou de voyager afin d'élargir vos divers horizons. Mais en attelant la charrue avant les boeufs, cela pourrait vous rendre morose!",
  "vierge": "Vous vous mettez entre parenthèses pour mieux rebondir ensuite et c'est la meilleure tactique quand on se lasse du monde et de son agitation...",
  "balance": "Si vos projets ne prennent pas forme, ce n'est pas une raison pour en rendre responsable votre partenaire ou vos collaborateurs!",
  "scorpion": "Le travail tient en ce moment beaucoup de place dans votre vie. De plus, vous avez aujourd'hui l'occasion de tirer des plans sur la comète pour aller un peu plus loin.",
  "sagittaire": "Vous rêvez d'exotisme, d'évasion ou d'aventure? Et si vous en parliez à l'être aimé, au lieu de fantasmer sur les publicités des agences de voyage?",
  "capricorne": "C'est la famille, le foyer ou le patrimoine qui restent en ce moment au centre de vos préoccupations. Les questions d'argent doivent être soigneusement étudiées.",
  "verseau": "On apprécie grandement votre capacité à communiquer, ce qui permet de bons échanges avec votre conjoint ou vos collaborateurs sociaux. Tenez compte de leur avis.",
  "poissons": "Aujourd'hui, vous savez vous mettre en valeur dans vos activités, on apprécie vos qualités et votre savoir faire. Un bon point pour votre avancement personnel!"
}
