{
  "date": "2024-04-20",
  "belier": "C'est le moment de vous mettre en valeur dans votre travail, de faire valoir vos capacités, même si les tâches quotidiennes vous mettent de mauvaise humeur.",
  "taureau": "Faites de cette journée un festival de fleurs, de musique ou de cadeaux! En faisant preuve de générosité, vous vous faites plaisir à vous aussi!",
  "gemeaux": "Comment concilier vie familiale et vie spirituelle? En réglant les problèmes qui se présentent au fur et à mesure. L'acquisition de la sagesse est aussi à ce prix...",
  "cancer": "Parfois, vos amis et vos frères et soeurs se confondent dans votre coeur. Mais vous savez leur accorder autant d'importance, surtout quand vous les réunissez.",
  "lion": "Vous mettez toute votre énergie dans les réalisations sociales. Si vous y croyez vraiment, ça finira par payer car vous faites tout pour augmenter votre capital ou vos acquis.",
  "vierge": "Enthousiaste, vous avez envie d'entreprendre quelque chose qui vous corresponde vraiment, où vous pourriez avoir de l'autorité et exprimer vos talents. Foncez!",
  "balance": "Profitez de cette journée de solitude pour méditer sur les remises en question que les événements récents vous poussent à effectuer. Changer, c'est aussi lâcher prise...",
  "scorpion": "Vous déplanez un peu sur l'une de vos connaissances et cela vous trouble. Dites-vous bien que, la prochaine fois, vous redoublerez de vigilance et d'intuition.",
  "sagittaire": "Non seulement vous travaillez bien, mais vous parvenez à suivre consciencieusement vos objectifs. Ce sont vos supérieurs hiérarchiques qui seront ravis!",
  "capricorne": "Malgré l'éloignement, vos pensées vont aux êtres qui vous sont chers et qui sont loin de vous en ce moment. Si cela est possible, téléphonez-leur, ou envoyez un sms ou un mail...",
  "verseau": "Aujourd'hui, vous êtes plus sensible que d'ordinaire au \"sex appeal\" de votre partenaire. Si vous alliez chercher une bouteille de champagne et quelques grignotages?",
  "poissons": "Aujourd'hui vous multipliez les contacts et les rendez-vous, mais c'est plutôt avec votre conjoint ou vos collaborateurs que vous devez consacrer un peu plus de temps."
}
