{
  "date": "2023-09-30",
  "belier": "En ce moment, vous avez tendance à bouder ou à planer. Pourtant, votre conjoint ou vos partenaires sociaux sont à vos côtés. Lâchez prise et... souriez!",
  "taureau": "La pleine lune peut se révéler fatigante, et comme vous n'avez pas la grande forme pour faire la fête, vous préférez vous retrouver au calme chez vous...",
  "gemeaux": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?",
  "cancer": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager...",
  "lion": "Communiquez davantage et pensez à renouveler vos contacts. Et si vous avez besoin d'air, partez en week-end prolongé, et si c'est le moment partez en voyage!",
  "vierge": "Aujourd'hui, faites valoir vos dons et qualités, cela vous permettra de mettre toutes les chances de votre côté pour gagner plus par la suite.",
  "balance": "La pleine Lune vous met sur le devant de la scène, mais ce n'est pas forcément à votre avantage. Laissez s'exprimer votre conjoint ou vos associés, ils vous en seront gré...",
  "scorpion": "Si cette pleine lune est particulièrement éprouvante, elle vous permet également de prendre le recul nécessaire pour des prises de conscience salutaires...",
  "sagittaire": "Ce soir, faites la fête! La pleine lune vous est favorable, que ce soit en compagnie de vos amis, ou de vos enfants. Plus on est de fous et plus on rit!",
  "capricorne": "Vous placez tous vos espoirs dans les réalisations sociales. Mais les membres de votre famille vous réclament. Une réunion de famille (ou une fête de Pleine Lune!) serait bienvenue.",
  "verseau": "Vous vous documentez dans le cadre de vos études ou d'un éventuel voyage et cela vous permet d'élargir vos connaissances. Le monde vous appelle...",
  "poissons": "Cette Pleine Lune vous excite tout particulièrement, pécuniairement comme sexuellement. Et si vous sortiez ce soir pour évacuer toutes ces tensions?"
}
