{
  "date": "2025-01-10",
  "belier": "Vous placez tous vos espoirs dans vos objectifs sociaux. Vous pouvez augmenter vos chances de réussite en multipliant vos contacts et en démarchant le plus possible.",
  "taureau": "Depuis quelque temps, vous avez envie d'entreprendre, d'élargir votre horizon. D'autant que cela vous permettrait des rentrées d'argent appréciables. Méditez là dessus...",
  "gemeaux": "Malgré un moral en berne, vous vous préparez à une remise en question qui concerne soit les finances, soit le sexe, soit l'exercice du pouvoir. A vous de voir...",
  "cancer": "Puisque vous avez besoin de calme et de silence, que diriez-vous d'un week-end à la montagne ou d'une chambre d'hôte à la campagne avec votre partenaire?",
  "lion": "Le travail devient très important depuis quelque temps, mais pensez à vos amis qui pourraient vous donner le recul nécessaire pour mieux avancer par la suite.",
  "vierge": "Votre créativité semble à l'honneur en ce moment. Du coup, vous n'hésitez pas à viser les plus hautes marches du podium. Qui ne tente rien, n'a rien!",
  "balance": "Vous semblez privilégier la famille, le foyer, mais vous devriez prendre l'air plus souvent, ou partir en voyage, même pour un week-end prolongé. Cela vous fera le plus grand bien!",
  "scorpion": "En ce moment, vous pensez beaucoup à l'argent ou au sexe. Que cela ne vous empêche pas d'exploiter votre capacité à communiquer. Déplacez-vous s'il le faut...",
  "sagittaire": "Aujourd'hui, vous êtes particulièrement sensible à ce que dit votre conjoint ou votre collaborateur. Mais que ce soient des louanges ou des reproches, sachez rester de marbre.",
  "capricorne": "Au travail, votre entourage vous écoute, adhère à vos propos et le surplus de travail ne vous fait pas peur. Mais ne forcez pas trop, votre santé pourrait en pâtir.",
  "verseau": "C'est par la créativité et l'expression artistique que vous pouvez positiver cette période d'introspection. Pensez à vous relier plus souvent afin d'y puiser l'inspiration...",
  "poissons": "En ce moment, vos amis vous sollicitent pour des sorties et les projets ne manquent pas, mais vos pensées sont plutôt orientées vers la famille et la maison."
}
