{
  "date": "2023-07-11",
  "belier": "Votre volonté de tout faire pour que les choses s'arrangent dans votre famille vous permet d'occuper une place d'honneur à la maison. Pensez à agrandir votre patrimoine.",
  "taureau": "Malgré une tendance à la bouderie ou être dans la lune, vous multipliez les appels téléphoniques et les discussions avec votre entourage s'avèrent animées.",
  "gemeaux": "Si quelques moments de repos ou de méditation sont à l'ordre du jour, la créativité et l'exploitation de vos dons peuvent aussi vous satisfaire.",
  "cancer": "Votre pouvoir de création doit être remarqué. D'autant qu'aujourd'hui vos projets ont le vent en poupe! Vos amis peuvent vous aider à les concrétiser.",
  "lion": "Faites le point sur votre situation sociale en prenant le recul suffisant grâce à la pratique de la relaxation ou de la méditation. Vous rebondirez plus facilement!",
  "vierge": "Vos amis aimeraient bien vous débaucher pour des week ends en bande ou un voyage organisé. Pourquoi ne pas étudier leur proposition, cela vous ferait le plus grand bien.",
  "balance": "Des soucis dans le domaine pécuniaire peuvent vous inquiéter, mais vous êtes dans une période de progression sociale qui vous met à l'abri de certaines déconvenues.",
  "scorpion": "Vous vivez une période où la philosophie ou les voyages prennent de l'importance. Vous avez envie de partager ce nouvel élan, ce qu'apprécie votre partenaire.",
  "sagittaire": "Vous traversez une crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre travail. Gare à la santé!",
  "capricorne": "Si les enfants vous posent quelques problèmes, voyez avec votre partenaire s'il n'y a pas moyen de gérer différemment les choses avec eux. Deux avis valent mieux qu'un!",
  "verseau": "La famille vous prend un peu la tête, ce qui peut vous attrister. Mais vous ne vous laissez pas impressionner et vous compensez en assurant le plus possible au travail.",
  "poissons": "En ce moment, vous privilégiez l'amour, celui pour votre partenaire ou celui pour vos enfants. Ne manquez pas de multiplier sorties et discussions chaleureuses."
}
