{
  "date": "2023-11-15",
  "belier": "L'argent et la vie sexuelle sont au centre de vos préoccupations. Que cela ne vous empêche pas d'avancer dans votre voie, quitte à vous déplacer plus souvent.",
  "taureau": "Votre partenaire vous sollicite très souvent ces jours-ci. Comme vos pensées sont assez coquines, si vous lui parliez de vos propres désirs?",
  "gemeaux": "Comment trouver une juste mesure entre le temps passé avec votre partenaire et celui que vous consacrez actuellement à votre travail ? Telle est la question...",
  "cancer": "Si le quotidien et ses vicissitudes vous lassent ou vous mettent de mauvaise humeur, pensez à vos amours. Et si vous êtes célibataire, mettez vos rêves en poèmes...",
  "lion": "Aujourd'hui, vous avez envie de vous faire plaisir, d'aller voir un bon spectacle ou d'organiser une belle fête en famille. L'essentiel étant de prendre plaisir à partager.",
  "vierge": "La communication, les contacts et les rencontres sont favorisées. Mais les soucis familiaux vous empêchent de vous concentrer efficacement. Il vous faut \"ménager la chèvre et le choux\"...",
  "balance": "En ce moment, vous ne tenez pas en place et la confiance semble revenir. Il faut dire que l'on vous apprécie de plus en plus, que l'on tient compte de vos goûts et de vos couleurs!",
  "scorpion": "Bonne volonté et vitalité sont vos plus précieux atouts, et les occasions de vous mettre en avant se présentent. Pensez à mettre un plus dans la façon de vous habiller.",
  "sagittaire": "Vous êtes de mauvaise humeur et vous avez tendance à vous renfermer. Au lieu de vous couper des autres, faites un rapide examen de conscience pour voir ce qui ne va pas en vous.",
  "capricorne": "Aujourd'hui vous fuyez les amis et les sorties en bande car vous avez besoin de vous retrouver au calme. Rassurez-les en leur disant que vous vous rattraperez très bientôt!",
  "verseau": "Aujourd'hui vous visez haut et vous avez certainement raison. Mais tenez tout de même compte de vos amis, et de leurs conseils avisés en ce qui concerne vos projets.",
  "poissons": "Vous avez envie d'entreprendre quelque chose de nouveau, de stimulant, d'élargir vos horizons sociaux. Puisque vous voilà en pleine ascension, persévérez jusqu'au sommet!"
}
