{
  "date": "2025-07-14",
  "belier": "Vous préférez rester à la maison, apprécier la sérénité du foyer ou tout simplement le silence. Cela vous permet de méditer sur la suite à donner aux événements. Evitez de broyer du noir...",
  "taureau": "N'ayez pas peur de faire valoir vos idées, car les rencontres et les contacts sont actuellement favorables. Vos projets ont le vent en poupe, alors parlez-en à vos connaissances.",
  "gemeaux": "C'est le moment de penser à vos acquis personnels, d'améliorer votre train de vie. D'autant que vous souhaitez atteindre les plus hauts objectifs, n'est-ce pas? Alors plus de temps à perdre!",
  "cancer": "Votre capacité à entreprendre gagne à être remarquée. C'est le moment de vous déplacer pour faire avancer les choses, quitte à aller loin si nécessaire.",
  "lion": "Quand le sexe devient obsessionnel, l'esprit a tendance à vouloir se couper du monde. Ressaisissez-vous et projetez-vous en pensée dans les bras de l'être aimé.",
  "vierge": "Bien que vos amis vous sollicitent pour des sorties, vos pensées vont principalement vers votre partenaire, qui fait partie de vos projets les plus intimes.",
  "balance": "La fatigue et le stress vous empêchent peut-être d'être pleinement efficace dans votre progression sociale. Faites un bilan énergétique.",
  "scorpion": "Vous vivez une période où les voyages prennent de l'importance dans votre esprit. Si vous avez des enfants, ce sont eux qui en profitent, sinon c'est votre partenaire.",
  "sagittaire": "Vous vivez une période de crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre famille ou dans votre foyer.",
  "capricorne": "Aujourd'hui vous avez la bougeotte, vous avez dix coups de fil à passer et trois rendez-vous urgents ? Laissez tout de même un créneau pour votre partenaire...",
  "verseau": "Vous vivez une période où vos activités deviennent prioritaires. Il faut dire qu'elles vous permettent de mieux gérer votre porte-monnaie...",
  "poissons": "Votre vive imagination vous permet d'inventer toutes sortes de jeux pour les enfants ou de mettre en scène une stratégie de séduction envers votre partenaire. Osez!"
}
