{
  "date": "2025-04-14",
  "belier": "Force de caractère et pouvoir de création vous caractérisent. C'est le moment pour faire valoir vos capacités. D'autant que vous avez le flair pour faire rentrer de l'argent plus facilement.",
  "taureau": "Puisque votre partenaire est de mauvaise humeur, allez faire un tour pour faire tomber la pression et profitez-en pour faire quelques prises de conscience...",
  "gemeaux": "Si l'atmosphère au travail se fait un peu trop pesante, décompressez en allant rendre visite à l'un de vos meilleurs amis. Un rayon de soleil dans la grisaille du quotidien...",
  "cancer": "Vous avez beaucoup d'ambition, mais votre coeur est tout de même épris de beauté et de joie intérieure. Exprimez tout cela de façon artistique.",
  "lion": "Depuis quelque temps, les études ou les déplacements en vue de rebondir sont d'actualité. Pourtant, vous hésitez à sortir de chez vous, c'est si sécurisant...",
  "vierge": "Les problèmes d'argent ou la vie sexuelle deviennent assez préoccupants. Faites avancer les choses en communiquant davantage, ou en vous déplaçant si nécessaire.",
  "balance": "Si en ce moment vous avez envie de vous faire plaisir, pensez au plaisir décuplé que vous pourriez partager avec votre partenaire et comparez...",
  "scorpion": "Votre imagination vous porte à rêvasser ou à fantasmer, mais c'est votre travail qui vous rappelle à l'ordre avant que cela vous emmène trop loin...",
  "sagittaire": "Vous semblez privilégier l'amour, mais vous préférez garder pour vous seuls ces beaux moments d'intimité, profiter du calme et du silence pour vous ressourcer.",
  "capricorne": "En ce moment, vous privilégiez tout autant le cercle familial que celui des amitiés. Il faut dire que vous avez tellement besoin que l'on vous entoure, que l'on vous aime...",
  "verseau": "Même si vos objectifs sociaux vous semblent difficiles à atteindre, c'est le bon moment pour en parler, quitte à vous déplacer s'il le faut. Insistez!",
  "poissons": "Les acquisitions et les valeurs personnelles prennent beaucoup d'importance à vos yeux en ce moment. Du coup, vous pensez à entreprendre différemment, quitte à vous déplacer s'il le faut."
}
