{
  "date": "2023-06-02",
  "belier": "Votre capacité à communiquer est très appréciée, surtout si vous réglez actuellement des problèmes financiers urgents. Soyez intègre et parlez vrai...",
  "taureau": "Aujourd'hui, vous devez tenir compte de l'opinion des autres pour faire valoir vos capacités. \"Nul n'est prophète en son pays\", alors laissez les autres parler de vous!",
  "gemeaux": "Au travail, votre entourage vous écoute, adhère à vos propos et le surplus de travail ne vous fait pas peur. Mais ne forcez pas trop, votre santé pourrait en pâtir.",
  "cancer": "Si vous vivez une déception amoureuse ou que vous souffrez de la solitude affective, ne pensez pas que la situation soit irréversible. En fait, vous vous recentrez pour mieux rebondir.",
  "lion": "Comment concilier vie familiale et vie amicale, telle est la question posée. En rassurant tout d'abord vos proches, ensuite en étant le moins égoïste possible...",
  "vierge": "Afin de faciliter votre ascension sociale, pensez à multiplier les contacts, à téléphoner ou à envoyer des mails aux personnes concernées...",
  "balance": "Vous planifiez un voyage ou une formation et vous y mettez beaucoup d'enthousiasme. D'autant qu'il est probable que cela ait une suite intéressante...",
  "scorpion": "Si vous continuez d'alimenter ces pensées de sexe ou d'argent, vous risquez de tourner à l'obsession! Revenez sur Terre et passez immédiatement à l'action.",
  "sagittaire": "Comme vous avez apparemment besoin de calme et de silence, mettez-vous entre parenthèses durant toute la soirée en prenant un bon bain chaud, suivi d'une méditation...",
  "capricorne": "Le travail devient très important depuis quelque temps, mais pensez à vos amis qui pourraient vous donner le recul nécessaire pour mieux avancer par la suite.",
  "verseau": "Aujourd'hui, vos pensées vous emmènent sur la plus haute marche du podium, mais en avez-vous la capacité et les moyens? Et puis, tout en haut, on est souvent seul...",
  "poissons": "Vous prenez plaisir à ronronner en famille, à lire des ouvrages parlant de voyages ou de spiritualité. Ainsi, vous élevez vos pensées et vous retrouvez le sourire..."
}
