{
  "date": "2023-04-09",
  "belier": "Profitez de cette journée pour faire vos comptes et voir si vous ne pouvez pas augmenter vos revenus d'une autre manière. Etre à jour permet de mieux prévoir!",
  "taureau": "Si votre partenaire ou vos collaborateurs vous agacent, ne pratiquez pas la politique de l'autruche. Remettez-vous en question et acceptez le dialogue.",
  "gemeaux": "Aujourd'hui, vous ne manquez ni d'idées ni de projets! Et même si vos amis vous quémandent, vous préférez avancer dans votre travail comme vous l'aviez prévu.",
  "cancer": "Les enfants sont au centre de vos préoccupations ou de vos soucis, et cela vous empêche de vous concentrer sur votre carrière. Jouez avec eux d'abord...",
  "lion": "Vous avez un pied dans votre foyer et l'autre loin de votre maison. Avant de vous laisser écarteler, réglez d'abord ce qui doit l'être dans votre famille!",
  "vierge": "En ce moment, vous vous prenez la tête pour des questions financières mais vous avez tendance à voir les choses en négatif. Parlez-en à l'un de vos proches...",
  "balance": "Si vous vous faites du souci pour les moyens financiers de votre couple, envisagez le proche avenir sereinement et voyez ensemble comment le gérer au mieux.",
  "scorpion": "Vous êtes plutôt grognon aujourd'hui et pas très en forme. Si vous alliez prendre l'air avant de vous mettre au boulot? Un conseil : ne prenez rien au sérieux...",
  "sagittaire": "Si la solitude vous pèse, ouvrez votre coeur à la compassion et pensez à ceux qui sont beaucoup plus malheureux que vous... ça va mieux maintenant, n'est-ce pas ?",
  "capricorne": "Comment concilier amitié et vie familiale? Tout simplement en invitant vos amis à la maison ou autour d'un bon repas dans un restaurant. A vous de l'organiser!",
  "verseau": "Mettez en valeur votre facilité à communiquer car vous pouvez arriver à vos fins sur le plan social. Avec de la volonté et un soupçon de ruse, tout est réalisable!",
  "poissons": "Si vous élargissez votre horizon personnel, vous constaterez que bien des richesses s'y trouvent déjà. Qu'attendez-vous pour briser la routine et changer de décor?"
}
