{
  "date": "2023-06-15",
  "belier": "Mettez en valeur vos dons pour la communication car vous pouvez en tirer profit. Si vous êtes dans le commerce, les affaires peuvent être menées rondement!",
  "taureau": "Mettez en avant vos dons et qualités, mais ne vous braquez pas si l'on n'est pas d'accord avec vous. Essayez de restez neutre et d'envisager un troisième point de vue.",
  "gemeaux": "Une certaine force ou une magnifique aura émane de vous. Mais vous préférez rester dans l'ombre pendant quelques jours afin de méditer sur la meilleure voie à suivre...",
  "cancer": "Cette période de retrait du monde peut vous permettre de prendre du recul par rapport à vos projets ou à vos amitiés. Sans dramatiser... ni culpabiliser!",
  "lion": "Les projets ne manquent pas, les relations non plus, mais ces jours-ci vous préférez vous concentrer uniquement sur vos objectifs sociaux.",
  "vierge": "Vos pensées ont tendance à s'évader vers des horizons lointains mais la réalité vous ramène à ces objectifs socioprofessionnels que vous vous êtes fixés...",
  "balance": "Si vous êtes actuellement en déplacement professionnel ou en vacances, cela pourrait être intéressant sur le plan financier par la suite. Investissez-vous!",
  "scorpion": "Si vous embêtez votre partenaire avec vos problèmes d'argent, vous risquez de passer à côté de l'une des plus chaudes nuits qu'aura vécu de votre couple...",
  "sagittaire": "Si les tâches quotidiennes vous posent problèmes, réglez tout d'abord les plus urgentes puis accordez un peu de temps à votre partenaire ou à vos collaborateurs.",
  "capricorne": "Votre vive imagination vous fait rêver ou fantasmer alors que la réalité quotidienne semble des plus basiques. Pourquoi ne pas en faire un poème, un dessin ou une chanson?",
  "verseau": "C'est le cercle familial qui a besoin de vous. L'ambiance peut dans un premier temps se révéler tristounette, mais comme vous savez réchauffer les coeurs...",
  "poissons": "Aujourd'hui, vous accordez un peu plus d'importance à votre famille ou à votre voisinage. Vous communiquez plus aisément et du dialogue naissent de bonnes idées."
}
