{
  "date": "2023-08-14",
  "belier": "Même si l'ambiance familiale est un peu morose, vous gardez tout de même un certain optimisme. Ce qu'apprécient grandement vos enfants, si vous en avez...",
  "taureau": "On peut dire que, ces jours-ci, vous êtes très \"famille\". Et l'on vous écoute, que ce soit vos frères et soeurs comme vos enfants si vous en avez. Et vous aimez ça...",
  "gemeaux": "Mettez en valeur vos dons pour la communication car vous pouvez en tirer profit. Si vous êtes dans le commerce, les affaires peuvent être menées rondement!",
  "cancer": "Les goûts et les couleurs ne se discutent pas ? Bien au contraire! Et ce sont les vôtres que vous gagnez à mettre en avant... avec le sourire!",
  "lion": "Vous éprouvez le besoin de souffler un peu ou de vous mettre \"entre parenthèses\" car le monde vous saoule quelque peu. Cela vous permettra de rebondir ensuite avec plus de dynamisme!",
  "vierge": "Certaines relations vous déçoivent et vous préférez prendre du recul. Si cela vous permet de faire le point, cela risque aussi de vous couper du monde...",
  "balance": "Vous vous faites du souci pour votre avancement personnel ou pour l'aboutissement de vos objectifs. \"A chaque jour suffit sa peine\". Evaluez la vôtre...",
  "scorpion": "Vous rêvez d'exotisme et d'escapades, mais vous devez tout d'abord vous consacrer à la réalisation de vos buts socioprofessionnels. Vous verrez par la suite...",
  "sagittaire": "Vous avez envie d'entreprendre quelque chose de neuf, ou d'élargir votre horizon professionnel. Des rentrées d'argent inopinées pourraient bientôt vous le permettre...",
  "capricorne": "Cette petite crise de couple, même si elle est douloureuse, vous donne l'occasion de faire le point et de voir ensemble si la ligne d'horizon est la même.",
  "verseau": "Si vos obligations quotidiennes vous posent problèmes, voyez avec votre conjoint s'il n'y a pas moyen de gérer différemment les choses. Chacun son tour?",
  "poissons": "Vous semblez privilégier votre vie professionnelle, où vous prenez beaucoup de plaisir à exprimer votre créativité. Et il y a même de l'amour dans l'air!"
}
