{
  "date": "2025-03-20",
  "belier": "Ce n'est certes pas en restant chez vous que vous parviendrez à entreprendre ce que vous avez prévu de mettre en place récemment. Sortez de votre tour d'ivoire!",
  "taureau": "Le cercle de vos amis compte beaucoup pour vous mais vous avez tendance à mélanger amour et amitié, solidarité et intérêt. Restez sincère et honnête.",
  "gemeaux": "Socialement vous visez haut et vous avez raison. Mais vous n'accordez peut-être pas assez d'importance à l'avis des autres, surtout celui de votre partenaire.",
  "cancer": "On vous sollicite, dans votre sphère professionnelle, pour travailler à l'étranger ou avec des contacts à l'étranger. Si c'est le cas, saisissez cette chance d'ouvrir votre horizon.",
  "lion": "L'argent ou le sexe vous préoccupent beaucoup, mais votre coeur est tout de même épris de beauté et de joie intérieure. Exprimez tout cela de façon artistique.",
  "vierge": "Quelques ennuis familiaux viennent perturber vos pensées et cela vous empêche de profiter pleinement de votre partenaire. Parlez-en et demandez-lui quelques conseils.",
  "balance": "Si vous travaillez dans le commerce ou la communication, vous voilà au four et au moulin! Au-delà d'une saine discipline de vie, ménagez votre forme...",
  "scorpion": "Aujourd'hui vous pouvez exploiter vos dons créatifs en mettant en relief vos goûts et vos couleurs. Excellente journée pour tout ce qui touche aux loisirs.",
  "sagittaire": "Vous n'êtes pas de très bonne humeur, aujourd'hui, et cela risque de contaminer les membres de votre famille. Exprimez-vous sans vous énerver et tout s'apaisera...",
  "capricorne": "Même si vous avez décidé d'aller jusqu'au bout dans vos démarches ou vos études, vous commencez sans doute à ressentir une certaine fatigue. Faites une pause et soufflez...",
  "verseau": "Aujourd'hui, faites valoir vos dons et qualités, et pensez à gagner plus. D'autant que, en ce moment, vos idées sont appréciées par vos amis ou vos collaborateurs.",
  "poissons": "C'est le moment de penser à la façon dont vous pourriez concrétiser vos objectifs. Agissez avec responsabilité, mettez-vous en avant tout en manoeuvrant avec tact et élégance..."
}
