{
  "date": "2026-02-21",
  "belier": "Aujourd'hui vous fuyez les mondanités et la foule. Vous avez besoin de réfléchir sur vous-même, de vous recentrer. Ce n'est pas une raison pour bouder!",
  "taureau": "Aujourd'hui vous fuyez les amis et les sorties : vous avez plutôt besoin de vous recentrer et de méditer sur tous ce que vous avez vécu récemment...",
  "gemeaux": "Votre avenir socioprofessionnel apparaît plus clairement depuis quelque temps, et vous arrivez à élaborer des projets qui tiennent la route. Foncez!",
  "cancer": "Vos pensées sont préoccupées par vos objectifs socioprofessionnels et vous vous faites parfois du souci. Positivez en ayant confiance en l'avenir et... en vous-même!",
  "lion": "Votre imagination a tendance à s'enflammer dès que vous apercevez un joli visage dans une tenue aguichante et vous vous envolez... allô, la Terre?!",
  "vierge": "En ce moment, c'est l'argent qui vous préoccupe et vous partagez vos inquiétudes avec votre partenaire ou vos collaborateurs. Des solutions peuvent être trouvées...",
  "balance": "Vous privilégiez votre vie professionnelle et la coopération avec vos partenaires sociaux, mais pensez à laisser un peu de place à votre conjoint.",
  "scorpion": "Si le quotidien et ses vicissitudes vous lassent ou vous mettent de mauvaise humeur, pensez à vos amours. Et si vous êtes célibataire, mettez vos rêves en poèmes...",
  "sagittaire": "Votre créativité est au top et vous trouvez l'inspiration dans votre propre famille, ou en prenant plaisir à travailler à la maison. Bon rapport avec les enfants.",
  "capricorne": "Même si les soucis familiaux vous prennent la tête, les contacts et les rencontres professionnelles demeurent vos priorités. Faites la part des choses...",
  "verseau": "Mettez en avant vos dons et qualités, osez dire de ce qui a de la valeur à vos yeux. C'est le moment de communiquer, de prendre des contacts, des rendez-vous pour le futur proche.",
  "poissons": "Ces jours-ci, vous pouvez vous mettre en avant car on sera attentif à votre avis, à votre point de vue. Quelquefois, les goûts et les couleurs peuvent se discuter..."
}
