{
  "date": "2023-07-31",
  "belier": "Comment concilier les amours et la carrière? En réglant tout d'abord les problèmes socioprofessionnels avec sérieux et patience. Ensuite, vous serez disponible!",
  "taureau": "Les pieds bien ancrés sur le plancher des vaches, vous avez la tête dans les nuages et rêvez d'horizons lointains. Tapez \"idées de voyages\" dans le moteur de recherche.",
  "gemeaux": "En ce moment, vous pensez beaucoup à l'argent ou au sexe. Que cela ne vous empêche pas d'exploiter votre capacité à communiquer. Déplacez-vous s'il le faut...",
  "cancer": "Une Lune contrariante peut vous confronter au jugement d'autrui ou à l'adversité. Au lieu de vous vexer ou de sortir de vos gonds, laissez la porte ouverte et attendez...",
  "lion": "Voilà une journée très studieuse ou très prolifique sur le plan socioprofessionnel. D'autant que vous savez vous mettre en valeur et donner la pêche à vos collaborateurs.",
  "vierge": "Vos pensées sont aujourd'hui d'ordre sentimental, mais cela vous renvoie à votre solitude ou à vos déboires amoureux. Faites une introspection et ouvrez votre coeur...",
  "balance": "Si l'atmosphère au foyer se fait un peu trop pesante, pensez à téléphoner à l'un de vos amis et confiez-lui vos soucis. Un troisième point de vue est toujours intéressant.",
  "scorpion": "Aujourd'hui, pensez à contacter le plus de gens possible pour faciliter votre avancement personnel. Si vous faites valoir vos compétences, vous réussirez.",
  "sagittaire": "Aujourd'hui, vous faites vos comptes et vous vous apercevez que la conjoncture vous permet peut-être de planifier une sortie, un long week end ou un voyage...",
  "capricorne": "Si vous continuez d'alimenter ces pensées de sexe ou d'argent, vous risquez de tourner à l'obsession! Revenez sur Terre et passez immédiatement à l'action.",
  "verseau": "Vous hésitez entre partager votre soirée avec l'être aimé et la jouer en solitaire. Demandez-lui de vous rejoindre, juste le temps d'un bon bain ou d'une méditation...",
  "poissons": "Dans le cadre de vos activités, un projet vous tient particulièrement à coeur. Parlez-en à vos proches ou essayez de réunir ceux qui seraient susceptibles d'y participer."
}
