{
  "date": "2023-10-04",
  "belier": "Aujourd'hui vous avez la bougeotte, vous avez dix coups de fil à passer et trois rendez-vous urgents ? Laissez tout de même un créneau pour votre partenaire...",
  "taureau": "Vous vivez une période où vos activités deviennent prioritaires. Il faut dire qu'elles vous permettent de mieux gérer votre porte-monnaie...",
  "gemeaux": "Vous vivez une période où les plaisirs, les loisirs et les jeux tiennent une grande place, ce qui vous met en vedette très souvent. Mais attention à garder la tête froide!",
  "cancer": "Aujourd'hui vous avez envie de vous isoler ou de vous reposer car vous avez besoin de calme et de silence. Si le travail vous en empêche, pensez à vous relaxer dix minutes de temps en temps.",
  "lion": "N'ayez crainte de mettre en avant vos idées, en ce moment les rencontres et les contacts sont favorisés. Vos amis peuvent vous aider à concrétiser vos projets.",
  "vierge": "Les résultats de vos efforts passés commencent à se voir, surtout si vous avez pensé à mettre en avant vos dons et qualités intrinsèques. Après l'effort, le réconfort!",
  "balance": "Votre capacité à entreprendre gagne à être remarquée. C'est le moment de vous déplacer pour faire avancer les choses, quitte à aller loin si nécessaire.",
  "scorpion": "Actuellement, vous préférez vous isoler afin de faire le point ou pour mieux rebondir par la suite. Mais vous pensez un peu trop à l'argent ou au sexe.",
  "sagittaire": "Vos amis vous sollicitent et les projets ne manquent pas, mais aujourd'hui vos pensées sont principalement dirigées vers votre partenaire, ou votre créativité.",
  "capricorne": "Vous semblez mettre tous vos atouts dans les objectifs sociaux et vous vous donnez beaucoup pour cela. Mais attention à votre santé, qui pourrait en pâtir...",
  "verseau": "Vous vivez une période où les voyages prennent de l'importance dans votre esprit. Si vous avez des enfants, ce sont eux qui en profitent, sinon c'est votre partenaire.",
  "poissons": "L'atmosphère au foyer est sans doute tendue, et il faudrait peut-être aborder les sujets qui fâchent... ne serait-ce que pour éviter les mystères ou les malentendus."
}
