{
  "date": "2023-12-02",
  "belier": "Les études ou les voyages sont à l'ordre du jour. Si vous avez des enfants, pourquoi ne pas les emmener dans un parc d'attraction, ou en voyage, selon vos moyens?",
  "taureau": "L'atmosphère au foyer est sans doute tendue, et il faudrait peut-être aborder les sujets qui fâchent... ne serait-ce que pour éviter les mystères ou les malentendus.",
  "gemeaux": "Votre partenaire ou vos collaborateurs vous entraînent dans des discussions très animées ou dans des déplacements qui favorisent les contacts ou les affaires.",
  "cancer": "Vous pensez un peu trop à l'argent, en ce moment. Sans doute pour fuir quelque peu le quotidien si fade? Travaillez puis faites-vous plaisir ensuite. Après l'effort, le réconfort!",
  "lion": "Les plaisirs, les loisirs et les jeux ont beaucoup d'importance pour vous, et vous prenez parfois plaisir à vous mettre en scène. Mais évitez de prendre la grosse tête!",
  "vierge": "Pour un temps, vous préférez rester chez vous et apprécier le calme et le silence. Cela vous permet de faire le point en toute conscience... pour mieux repartir ensuite!",
  "balance": "N'ayez pas peur de faire valoir vos idées, car les rencontres et les contacts sont actuellement favorables. Vos projets ont le vent en poupe, alors parlez-en à vos connaissances.",
  "scorpion": "Si vous vous donnez les moyens d'atteindre vos buts, vous réussirez plus aisément et votre train de vie s'améliorera au fil des jours. Faites confiance en la Vie!",
  "sagittaire": "Votre caractère et votre personnalité peuvent être mis en avant, ce qui vous donne l'occasion de vous faire remarquer. C'est le bon moment pour entreprendre, et même voyager si nécessaire.",
  "capricorne": "Vous préférez vous isoler afin de mieux rebondir ensuite. Mais si vous continuez de penser sans arrêt à l'argent ou au sexe, vous risquez de faire du surplace!",
  "verseau": "Vos amis vous sollicitent et les projets ne manquent pas, mais aujourd'hui vos pensées sont principalement dirigées vers votre partenaire, ou votre créativité.",
  "poissons": "Une Lune contrariante pourrait vous assombrir, mais que cela ne vous empêche pas de mettre à exécution tout ce que vous avez prévu de faire depuis quelques semaines."
}
