{
  "date": "2024-08-30",
  "belier": "Le labeur vous pèse, aujourd'hui. D'autant que l'ambiance au foyer s'avère tristounette. Dans ces deux domaines, privilégiez le dialogue et la sincérité.",
  "taureau": "Vous privilégiez les sentiments, autant ceux de votre partenaire que l'amour des enfants. Et si vous sortiez en famille? Une balade ou un week-end à la campagne, par exemple...",
  "gemeaux": "Un proverbe dit \"Plaie d'argent n'est point mortelle\". Autrement dit : ne vous souciez pas trop des soucis matériels, ils commencent à se résoudre dès que vous en souriez...",
  "cancer": "C'est le moment de communiquer tous azimuths et de renouveler vos contacts, même si vous n'êtes pas de très bonne humeur. Assumez votre rôle avec diplomatie et... humour!",
  "lion": "Vous avez tendance à vous isoler ou à vous renfermer, comment voulez-vous que l'on remarque vos dons et vos qualités ? Méditez là-dessus et revenez au monde dès demain!",
  "vierge": "N'ayez crainte de prendre la parole car votre personnalité peut être remarquée. Vos projets sont d'actualité et vos amis peuvent vous aider à les mettre en forme.",
  "balance": "Vous vous inquiétez pour votre avenir professionnel alors que vous n'avez pas encore tous les atouts en main. Commencez par sortir un peu de votre tête!",
  "scorpion": "Vous avez besoin de vous dépayser, de sortir des sentiers battus mais vous ne savez pas comment. Faites appel à vos amis, ils vous donneront de bonnes idées.",
  "sagittaire": "Vous avez un peu de mal à évaluer combien d'argent serait nécessaire pour atteindre vos objectifs. Faites-vous aider par une personne compétente.",
  "capricorne": "En ce moment vous êtes particulièrement sensible aux émotions de votre partenaire. Si vous êtes en voyage, vous pourriez bien craquer devant son charme et son magnétisme...",
  "verseau": "Quand le travail devient une contrainte et que l'argent vient à manquer, la maladie finit souvent par montrer le bout de son nez. Réagissez, vite!",
  "poissons": "Que ce soit en couple ou avec vos enfants, vous nagez dans le bonheur! Si vous êtes célibataire, vous pouvez faire une rencontre, alors sortez : cinéma, théâtre, spectacle, danse..."
}
