{
  "date": "2024-06-12",
  "belier": "Même si votre moral est en berne, pensez à communiquer davantage et à vous déplacer s'il le faut. Les écrits et les rapports au voisinage sont favorisés.",
  "taureau": "En ce moment, vous pensez à ce que vous pourriez acquérir afin d'améliorer votre train de vie. Mais occupez-vous aussi de vos enfants ou, si vous êtes célibataire, de vos amours.",
  "gemeaux": "En ce moment, vous mettez en avant votre personnalité et votre pouvoir créatif. Mais aujourd'hui, pensez aussi à vous occuper de votre famille ou de votre patrimoine.",
  "cancer": "Les bavardages de votre entourage et le bruit de la ville vous saoulent et vous prenez conscience que vous avez besoin de calme. Un week end à la campagne?",
  "lion": "Vos amis vous sollicitent pour des sorties en bande ou des soirées arrosées. Prenez un peu de plaisir, vous en avez bien besoin en ce moment, non?",
  "vierge": "Aujourd'hui vous êtes un peu \"dans la lune\" mais dans quelques heures vous pourrez vous concentrer sur les objectifs entrevus il y a quelques semaines.",
  "balance": "La philosophie ou les études sont au centre de vos préoccupations, mais vous éprouvez le besoin de vous isoler, si possible dans le calme et le silence.",
  "scorpion": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, alors si vous êtes célibataire, il est temps de sortir un peu. Si vous êtes en couple aussi!",
  "sagittaire": "Depuis quelque temps, votre partenaire ou vos collaborateurs vous sollicitent. Mais vous pensez toujours à vos objectifs. Décompressez un peu de temps en temps!",
  "capricorne": "Vous multipliez les contacts professionnels en rapport avec l'étranger et cela semble élargir vos horizons. Une formation ou un stage de perfectionnement en vue?",
  "verseau": "En ce moment, les plaisirs et les jeux amoureux tiennent beaucoup de place dans votre vie. Des secrets de l'alcôve aux confessions intimes, vous vivez tout cela intensément.",
  "poissons": "C'est le moment de penser à votre maison ou à votre propre famille. D'autant que votre partenaire est d'accord pour supporter les remarques de sa belle-mère! Et comme c'est rare..."
}
