{
  "date": "2024-01-25",
  "belier": "Si l'atmosphère au foyer se fait un peu trop pesante, pensez à téléphoner à l'un de vos amis et confiez-lui vos soucis. Un troisième point de vue est toujours intéressant.",
  "taureau": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous rêvez de progresser socialement. Patience...",
  "gemeaux": "En faisant vos comptes, vous réalisez que votre projet de sortie, de long week end ou de voyage est sans doute possible. Consultez vos transits astrologiques!",
  "cancer": "Vous voilà en train de rêver ou de fantasmer, et il faut dire que ça vous chatouille de plus en plus. Et si vous tentiez votre partenaire en fin de soirée?",
  "lion": "Comme vous avez apparemment besoin de calme et de silence, mettez-vous entre parenthèses durant toute la soirée en prenant un bon bain chaud, suivi d'une méditation...",
  "vierge": "Vous avez la tête pleine de projets et cela vous enthousiasme, mais vous n'avez apparemment pas assez de temps à leur consacrer. Prenez des notes, en attendant...",
  "balance": "Vos amours sont au beau fixe, mais votre carrière vous préoccupe. Dites-vous bien que vous avez de la chance et... que la Providence sourit aux audacieux!",
  "scorpion": "Aujourd'hui, vous avez la tête dans les nuages, ou plutôt dans les voyages! Bref, vous en avez marre de la routine, même si vous appréciez également votre vie au foyer.",
  "sagittaire": "Votre capacité à communiquer est très appréciée, surtout si vous réglez actuellement des problèmes financiers urgents. Soyez intègre et parlez vrai...",
  "capricorne": "Une Lune contrariante peut vous confronter au jugement d'autrui ou à l'adversité. Au lieu de vous vexer ou de sortir de vos gonds, laissez la porte ouverte et attendez...",
  "verseau": "Profitez de cette journée pour mettre à jour vos comptes, ranger vos tiroirs ou faire le ménage, cela vous permettra de vous mettre à jour... dans votre tête!",
  "poissons": "Vos pensées sont aujourd'hui d'ordre sentimental, mais cela vous renvoie à votre solitude ou à vos déboires amoureux. Faites une introspection et ouvrez votre coeur..."
}
