{
  "date": "2023-08-26",
  "belier": "Multipliez les contacts avec les pays étrangers, intéressez-vous aux moeurs des autres peuples. Bref, sortez des sentiers battus, c'est toujours enrichissant.",
  "taureau": "Aujourd'hui, vous avez des pensées coquines ou savamment intéressées. Mais comme il faut être deux pour décider, vous faites tout pour lui plaire...",
  "gemeaux": "Les humeurs de votre partenaire vous agacent ou vous irritent? Sans doute faut-il remettre en question certains de vos comportements comme la bouderie ou le laisser aller...",
  "cancer": "Si l'atmosphère au boulot se fait pesante, sautez sur l'occasion dès que des déplacements imprévus se présentent. Cela vous fera prendre un peu de recul et... prendre l'air!",
  "lion": "Vos amours ou l'un de vos enfants vous cause des problèmes, mais patience... cela est momentané. Sachez rester zen et ne doutez surtout pas de votre valeur.",
  "vierge": "Grâce à l'autorité naturelle qui émane de vous, vous pouvez faire valoir votre personnalité et votre créativité. Pensez tout de même à accorder un peu de temps à votre famille...",
  "balance": "Votre voisinage ou un membre de votre famille vous confie ses difficultés et vous n'êtes pas au mieux de votre forme pour l'épauler. Faites une méditation...",
  "scorpion": "Vous sortez souvent ou le cercle de vos amis s'élargit. Si vous en avez les moyens, invitez-en quelques-uns au restaurant afin qu'ils sachent combien vous les appréciez.",
  "sagittaire": "Vous mettez toute votre pêche dans les buts à atteindre sur le plan social. Ne doutez pas de votre valeur, même si vous êtes d'humeur plutôt maussade. Foncez!",
  "capricorne": "Si vous avez besoin de faire le point dans le calme et le silence, accordez-vous un peu de temps en vous ressourçant à la montagne ou à la campagne. Cool...",
  "verseau": "Vos projets ont l'air de stagner et cela vous attriste. Et si vous leur donniez un second souffle en investissant un peu plus ? Quand on se donne les moyens...",
  "poissons": "Depuis quelques jours, votre partenaire ou vos collaborateurs sollicitent votre avis. Profitez-en pour leur demander à reconsidérer la place que vous occupez dans leur vie."
}
