{
  "date": "2024-07-10",
  "belier": "Si vous vous écoutiez, vous resteriez bien tranquillement chez vous, mais votre sphère professionnelle vous appelle: ce n'est pas une raison pour vous faire porter pâle!",
  "taureau": "Même si les enfants sont au centre de vos préoccupations, veillez à conserver un bon contact sur le plan professionnel. D'autant qu'aujourd'hui, votre pouvoir de création est optimisé!",
  "gemeaux": "Votre famille est au centre de vos préoccupations aujourd'hui, mais cela ne devrait pas vous empêcher de mener à biens vos affaires et de faire valoir vos droits.",
  "cancer": "C'est la force et le pouvoir de création qui vous caractérisent en ce moment. D'autant que, ces jours-ci, les rencontres et les contacts sont favorisés.",
  "lion": "Bien que vous préfériez vous mettre en retrait afin de mieux rebondir par la suite, vous éprouvez le besoin de compenser en vous jetant sur la boîte de chocolats.",
  "vierge": "La tête pleine de projets vous en parlez à vos amis, mais aucun d'eux ne semble accrocher réellement et cela vous met de mauvaise humeur. Cela ne va pas durer...",
  "balance": "Malgré tous vos efforts pour gravir l'échelle sociale ou arriver à vos fins, vous ressentez une certaine fatigue. Prenez du recul et méditez, dans le silence si possible.",
  "scorpion": "C'est une bonne période pour partir en voyage en compagnie d'amis, ou de parler de vos projets sur le plan social. Bonne période pour une formation professionnelle.",
  "sagittaire": "Même si tous vos buts ne sont pas atteints, vous conservez la tête froide et le portefeuille bien rempli. L'ascension vers le sommet se fait toujours par étapes...",
  "capricorne": "Puisque votre partenaire ou vos collaborateurs ont beaucoup d'importance dans votre vie, pourquoi ne pas voir plus grand, en planifiant un voyage par exemple?",
  "verseau": "Vous vivez une période où vos activités deviennent prioritaires. Mais cela vous permet de faire rentrer l'argent nécessaire à votre confort pécuniaire.",
  "poissons": "Aujourd'hui, vous êtes particulièrement sensible au magnétisme et au charme de votre partenaire, mais vous en oubliez parfois votre esprit critique. Ouvrez l'oeil!"
}
