{
  "date": "2024-03-24",
  "belier": "Au travail, votre entourage vous écoute, adhère à vos propos et le surplus de travail ne vous fait pas peur. Mais ne forcez pas trop, votre santé pourrait en pâtir.",
  "taureau": "Si vous vivez une déception amoureuse ou que vous souffrez de la solitude affective, ne pensez pas que la situation soit irréversible. En fait, vous vous recentrez pour mieux rebondir.",
  "gemeaux": "Si l'un des membres de votre famille vous pose problème, téléphonez à l'une de vos connaissances. Un regard extérieur est le plus souvent impartial...",
  "cancer": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous rêvez de progresser socialement. Patience...",
  "lion": "Aujourd'hui, vous faites vos comptes et vous vous apercevez que la conjoncture vous permet peut-être de planifier une sortie, un long week end ou un voyage...",
  "vierge": "Cette petite crise salutaire vous permet d'effectuer quelques prises de conscience sur ce qui devrait changer dans votre vie. Mais vous avez le droit d'être de mauvaise humeur...",
  "balance": "Puisque vous avez besoin de calme et de silence, que diriez-vous d'un week-end à la montagne ou d'une chambre d'hôte à la campagne avec votre partenaire?",
  "scorpion": "Vous vous plaignez de ne pas avoir d'amis alors que pour vous seul le travail compte ? Commencez dès demain à réserver quelques heures de libres aux plus fidèles.",
  "sagittaire": "Vos amours sont au beau fixe, mais votre carrière vous préoccupe. Dites-vous bien que vous avez de la chance et... que la Providence sourit aux audacieux!",
  "capricorne": "Aujourd'hui, vous êtes d'un tempérament assez casanier. Toutefois, vous songez à d'éventuelles escapades. Et si vous vous documentiez sur la destination de vos prochaines vacances?",
  "verseau": "Au lieu de ruminer des pensées négatives ou obsessionnelles, voyez comment gérer efficacement vos finances. Réglez cela par téléphone ou déplacez-vous si nécessaire.",
  "poissons": "Une Lune contrariante peut vous confronter au jugement d'autrui ou à l'adversité. Au lieu de vous vexer ou de sortir de vos gonds, laissez la porte ouverte et attendez..."
}
