{
  "date": "2023-03-19",
  "belier": "L'un de vos projets se trouve actuellement dans l'impasse, mais ce n'est pas une raison pour vous murer dans le silence. Apprenez la sagesse du lâcher prise...",
  "taureau": "Vous vous faites du souci pour votre avancement personnel ou pour l'aboutissement de vos objectifs. "A chaque jour suffit sa peine". Evaluez la vôtre...",
  "gemeaux": "En voyage, en formation ou en stage, vous avez le vent en poupe pour vous réaliser dans le domaine professionnel ou social. Mettez-vous en valeur!",
  "cancer": "Voilà une bonne période pour faire vos comptes et, si la conjoncture le permet, d'élargir votre horizon professionnel en effectuant un stage ou une formation.",
  "lion": "En ce moment, vous êtes très sensible aux vibrations des autres, particulièrement celles de votre partenaire qui semble stimuler votre désir. Ne gardez pas cela pour vous!",
  "vierge": "Si vous souhaitez entretenir de bonnes relations avec votre partenaire, commencez par donner un sérieux coup de frein dans vos activités quotidiennes.",
  "balance": "Votre pouvoir créatif est au top, avec des idées géniales à exploiter, ce qui vous stimule dans votre job. C'est l'amour qui vous donne ainsi des ailes?",
  "scorpion": "C'est le cercle familial qui a besoin de vous. L'ambiance peut dans un premier temps se révéler tristounette, mais comme vous savez réchauffer les coeurs...",
  "sagittaire": "Aujourd'hui vous rayonnez ou vous ronronnez, en famille ou dans votre foyer. Même si ça vous soûle un peu, vous semblez apprécier cette atmosphère chaleureuse.",
  "capricorne": "Du dialogue naissent les bonnes idées, et les bonnes idées se nourrissent d'échanges vrais et sincères. Si c'est le cas, c'est le moment de conclure et de signer.",
  "verseau": "Une journée un rien maussade ou tristounette mais que vous pourriez positiver car c'est le moment de penser à récolter les graines que vous avez semées récemment.",
  "poissons": "Vous éprouvez le besoin de souffler un peu ou de vous mettre "entre parenthèses" car le monde vous saoule quelque peu. Cela vous permettra de rebondir ensuite avec plus de dynamisme!"
}
