{
  "date": "2024-06-07",
  "belier": "Comme cette lunaison se fait dans votre troisième maison solaire, vous pouvez réaliser de bonnes affaires. Mais il faut avant tout bouger et en parler!",
  "taureau": "En ce moment, vous pensez beaucoup à l'argent et aux moyens de le faire fructifier. Sachez évaluer les risques sans trop vous illusionner... ni vous faire peur.",
  "gemeaux": "Cette nouvelle Lune peut être l'occasion de revenir sur le devant de la scène, ou plus simplement de faire valoir vos atouts, vos dons et vos qualités. Osez vous montrer!",
  "cancer": "La lunaison qui se produit dans votre douzième maison solaire vous permet de prendre un certain recul, dans le silence et le calme. Mais évitez de vous enfermer trop longtemps...",
  "lion": "Cette nouvelle Lune dans le onzième secteur solaire vous incite à développer l'esprit d'équipe ou de groupe, tout en conservant un rôle de leader. Restez modeste...",
  "vierge": "Les graines que vous semez en ce moment sur le plan socioprofessionnel ont toutes les chances de donner de bons fruits aux environs de la prochaine Pleine Lune.",
  "balance": "Cette lunaison dans votre neuvième maison solaire vous permet d'élargir votre horizon en effectuant un stage ou une formation. Le point à la Pleine Lune.",
  "scorpion": "Le Soleil a rendez-vous avec la Lune dans votre huitième maison solaire, mettant en relief vos finances et... votre vie sexuelle, en crescendo jusqu'à la prochaine Pleine Lune!",
  "sagittaire": "Cette lunaison dans votre septième maison solaire vous permet de planter quelques graines d'amour dans votre coeur et dans celui de votre partenaire. Floraison à la Pleine Lune!",
  "capricorne": "Il est temps de terminer les travaux en cours, de faire un peu le ménage et de vous octroyer enfin du repos. La pleine lune verra vos efforts récompensés.",
  "verseau": "La nouvelle Lune se forme dans votre cinquième maison solaire, ce qui vous permet de planter des graines dans les domaines de l'amour et de la création. Eclosion vers la Pleine Lune...",
  "poissons": "Une nouvelle Lune dans votre secteur de la famille met l'accent sur l'atmosphère au foyer. Cela vous permet de faire le point sur ce qui va et... sur ce qui pourrait s'améliorer."
}
