{
  "date": "2024-04-18",
  "belier": "Soyez à l'écoute de l'être qui fait battre votre coeur, c'est l'amour qui peut vous donner des ailes, à partir du moment où vous acceptez de... lâcher du lest!",
  "taureau": "L'un des membres de votre famille pourrait avoir besoin de votre aide ou de votre soutien. Loin de vous prendre pour l'abbé Pierre, faites ce que vous pouvez pour l'aider.",
  "gemeaux": "Excellente période pour communiquer, partager, se déplacer s'il le faut, afin de faire avancer vos projets de groupe ou d'équipe. Multipliez les contacts.",
  "cancer": "Comme vous avez le vent en poupe sur le plan social, vous pouvez en profiter pour penser à valoriser vos acquis. Et n'oubliez pas de vous faire plaisir!",
  "lion": "Vous avez envie de prendre la poudre d'escampette, ou de partir en voyage, selon vos moyens. Mais cela vous met de mauvaise humeur car ce n'est pas pour tout de suite.",
  "vierge": "Profitez de cette journée de solitude pour méditer sur les remises en question que les événements récents vous poussent à effectuer. Changer, c'est aussi lâcher prise...",
  "balance": "Vos amis vous déçoivent quelque peu et vos projets de groupe s'évaporent. Heureusement, vous pouvez compter sur l'être aimé, sur son soutien et son affection.",
  "scorpion": "Vos activités sont actuellement prioritaires. D'autant que vous avez l'occasion de tirer des plans sur la comète pour mieux progresser sur l'échelle sociale.",
  "sagittaire": "Vous rêvez d'exotisme, d'évasion ou d'aventure? Et si vous en parliez à l'être aimé, au lieu de fantasmer sur les publicités des agences de voyage?",
  "capricorne": "C'est la famille, le foyer ou le patrimoine qui vous préoccupent. S'il est question d'argent traitez cela le plus rapidement possible afin d'y voir plus clair.",
  "verseau": "Voilà une journée où les déplacements sont fréquents et les discussions également, surtout avec votre partenaire ou vos collaborateurs. Pratiquez l'ouverture.",
  "poissons": "C'est le moment de vous mettre en valeur dans votre travail, de faire valoir vos capacités, même si les tâches quotidiennes vous mettent de mauvaise humeur."
}
