{
  "date": "2024-09-21",
  "belier": "Vos activités sont prioritaires car vous misez sur les possibilités d'expansion qu'elles peuvent générer. D'autant qu'elles vous permettent un peu plus d'aisance.",
  "taureau": "Votre vive imagination vous permet d'inventer toutes sortes de jeux pour les enfants ou de mettre en scène une stratégie de séduction envers votre partenaire. Osez!",
  "gemeaux": "Pour un temps, vous préférez rester chez vous et apprécier le calme et le silence. Cela vous permet de faire le point en toute conscience... pour mieux repartir ensuite!",
  "cancer": "N'ayez pas peur de faire valoir vos idées, car les rencontres et les contacts sont actuellement favorables. Vos projets ont le vent en poupe, alors parlez-en à vos connaissances.",
  "lion": "C'est le moment de mettre en avant vos dons et qualités et de penser à vos acquis personnels. D'autant que, aujourd'hui, vous pensez à gravir les échelons ou à mettre la barre plus haute.",
  "vierge": "Vous souhaitez agir, faire valoir vos compétences ou faire évoluer les choses? Alors foncez! Votre volonté d'entreprendre fera que cette journée ne sera pas comme les autres.",
  "balance": "Actuellement, vous préférez vous isoler afin de faire le point ou pour mieux rebondir par la suite. Mais vous pensez un peu trop à l'argent ou au sexe.",
  "scorpion": "Bien que vos amis vous sollicitent pour des sorties, vos pensées vont principalement vers votre partenaire, qui fait partie de vos projets les plus intimes.",
  "sagittaire": "Une Lune contrariante pourrait vous assombrir, mais que cela ne vous empêche pas de mettre à exécution tout ce que vous avez prévu de faire depuis quelques semaines.",
  "capricorne": "Vous vivez une période où les voyages prennent de l'importance dans votre esprit. Si vous avez des enfants, ce sont eux qui en profitent, sinon c'est votre partenaire.",
  "verseau": "L'atmosphère familiale est quelque peu morose ou tristounette. Même si certaines choses doivent arriver à leurs fins, la vie continue et la roue tourne...",
  "poissons": "Depuis quelque temps, votre partenaire ou vos collaborateurs vous sollicitent. Il est temps de parler de ce qui vous préoccupe, quitte à vous déplacer pour cela."
}
