{
  "date": "2023-08-04",
  "belier": "Si la solitude vous pèse, ouvrez votre coeur à la compassion et pensez à ceux qui sont beaucoup plus malheureux que vous... ça va mieux maintenant, n'est-ce pas ?",
  "taureau": "Vous semblez privilégier la famille, le foyer, mais gardez tout de même un bon contact avec votre cercle amical. C'est parfois grâce à lui que vous formez de nouveaux projets.",
  "gemeaux": "Même si vos objectifs sociaux vous semblent difficiles à atteindre, c'est le bon moment pour en parler, quitte à vous déplacer s'il le faut. Insistez!",
  "cancer": "Voilà une bonne occasion d'élargir vos horizons et d'entrevoir différemment les choses sur le plan philosophique ou idéologique. Vos valeurs personnelles changent!",
  "lion": "Profitez de cette journée pour faire vos comptes et voir si vous ne pouvez pas augmenter vos revenus d'une autre manière. Etre à jour permet de mieux prévoir!",
  "vierge": "Vous avez besoin de faire le point ou d'un peu plus d'intimité avec votre partenaire. Sans l'influencer, faites-lui comprendre ce que vous vivez intérieurement.",
  "balance": "Aujourd'hui, vous n'êtes pas en très grande forme et le moral s'en ressent. Heureusement, l'un de vos amis vous remet du baume en coeur en vous recontactant.",
  "scorpion": "L'inspiration est à vos côtés aujourd'hui, tout particulièrement si vous êtes artiste. C'est le moment de montrer votre talent ou votre savoir faire.",
  "sagittaire": "Le foyer et la famille sont au centre de vos préoccupations mais vous ne vous laissez pas trop envahir. Vous prévoyez dès à présent les lendemains qui chantent!",
  "capricorne": "Cette période est propice aux affaires juteuses, rondement menées, mais il faut impérativement mettre toutes les chances de votre côté. En vous déplaçant, par exemple.",
  "verseau": "Les goûts et les couleurs peuvent très bien se partager, à partir du moment où chacun respecte les choix et les certitudes de l'autre. Sachez vous apprécier.",
  "poissons": "Le travail c'est la santé... quand on est en forme! pourriez-vous ajouter. La vôtre n'est pas excellente aujourd'hui, aussi pensez à vous accorder un moment de repos."
}
