{
  "date": "2025-05-08",
  "belier": "C'est le moment de vous mettre en valeur dans votre travail, de faire valoir vos capacités, même si les tâches quotidiennes vous mettent de mauvaise humeur.",
  "taureau": "Soyez à l'écoute de l'être qui fait battre votre coeur, c'est l'amour qui peut vous donner des ailes, à partir du moment où vous acceptez de... lâcher du lest!",
  "gemeaux": "La vie familiale est parfois difficile, avec ses coups durs et ses creux de vagues. Mais la solidarité et la compassion servent justement à limiter les dégâts.",
  "cancer": "Parfois, vos amis et vos frères et soeurs se confondent dans votre coeur. Mais vous savez leur accorder autant d'importance, surtout quand vous les réunissez.",
  "lion": "Aujourd'hui vous pensez à augmenter votre capital ou vos acquis. Cela vous amène à mettre le turbo dans votre réalisation sociale. Foncez!",
  "vierge": "Enthousiaste, vous avez envie d'entreprendre quelque chose qui vous corresponde vraiment, où vous pourriez avoir de l'autorité et exprimer vos talents. Foncez!",
  "balance": "Si vous êtes en couple et que des désirs torrides commencent à vous chatouiller, accordez-vous une soirée Tantra, avec massages, musique douce et câlins coquins...",
  "scorpion": "Si vos projets piétinent, ou sont de plus en plus difficiles à mettre en place, c'est peut-être parce qu'ils doivent évoluer différemment. Demandez son avis à votre partenaire.",
  "sagittaire": "Même si vos objectifs semblent encore éloignés, vous oeuvrez consciencieusement dans votre domaine. Votre ténacité et votre professionnalisme finiront par payer!",
  "capricorne": "Si vous avez des enfants, emmenez-les dans un parc d'attraction ou au zoo. Si vous êtes célibataire, vous pourriez vous inscrire à une randonnée ou une visite guidée.",
  "verseau": "C'est la famille, le foyer ou le patrimoine qui vous préoccupent. S'il est question d'argent traitez cela le plus rapidement possible afin d'y voir plus clair.",
  "poissons": "Même si votre partenaire ou vos collaborateurs font un peu la tête, vous décidez de faire passer le message et de continuer à argumenter. Mais tenez compte de leur avis!"
}
