{
  "date": "2023-09-17",
  "belier": "Vous privilégiez votre vie professionnelle et la coopération avec vos partenaires sociaux, mais pensez à laisser un peu de place à votre conjoint.",
  "taureau": "En ce moment, vous ruminez ou vous boudez car le quotidien vous ennuie et vous préféreriez être dans les bras de l'être aimé. Mais... chaque chose en son temps, n'est-ce pas?",
  "gemeaux": "Aujourd'hui, vous accordez un peu plus d'importance à vos enfants mais ils vous épuisent ou vous agacent. Rentrez dans le jeu et... proposez un nouveau jeu, ils adorent ça!",
  "cancer": "Même si vos proches vous posent problèmes, vous parvenez tout de même à vous concentrer sur vos démarches professionnelles. Avec un peu de psychologie, vous faites la part des choses.",
  "lion": "Vous pouvez sans complexe parler de vos dons et de vos qualités. C'est également le moment de défendre vos goûts et vos couleurs, qui seront à coup sûr appréciés.",
  "vierge": "Non seulement vous pouvez vous mettre en avant, mais vous avez la possibilité de faire valoir votre savoir faire ou d'améliorer vos compétences. Osez vous imposer!",
  "balance": "Depuis quelques heures, vous préférez la vie intérieure à la vie mondaine et vous avez parfaitement raison car votre corps réclame à la fois repos et silence...",
  "scorpion": "Vos projets stagnent quelque peu et vous avez envie de sortir pour vous changer les idées mais vous avez également besoin de calme et de repos. Commencez par vous relaxer dix minutes...",
  "sagittaire": "La réussite sociale semble vous préoccuper et vous souhaitez y parvenir rapidement, mais vos projets tiennent-ils la route ? Prenez le temps qu'il vous faut...",
  "capricorne": "Vos pensées sont préoccupées par vos objectifs socioprofessionnels et vous vous faites parfois du souci. Positivez en ayant confiance en l'avenir et... en vous-même!",
  "verseau": "Si vous faites vos comptes et que vous projetez d'entreprendre un voyage ou une formation, vous pourrez en toute connaissance de cause prendre les bonnes décisions.",
  "poissons": "En ce moment, c'est l'argent qui vous préoccupe et vous partagez vos inquiétudes avec votre partenaire ou vos collaborateurs. Des solutions peuvent être trouvées..."
}
