{
  "date": "2024-08-13",
  "belier": "Aujourd'hui, des pensées coquines occupent votre esprit et vous n'arrêtez pas de vous projeter mentalement dans les bras de l'être aimé. Cela promet!",
  "taureau": "Aujourd'hui, vous êtes plus sensible que d'ordinaire aux émotions d'autrui, en positif comme en négatif. Aussi appréciez-vous de rentrer à la maison, votre havre de paix...",
  "gemeaux": "Si l'atmosphère au boulot se fait pesante, sautez sur l'occasion dès que des déplacements imprévus se présentent. Cela vous fera prendre un peu de recul et... prendre l'air!",
  "cancer": "Aujourd'hui, vous pouvez allier vos dons innés et votre pouvoir de création. Si vous n'êtes pas artiste, faites-vous plaisir en écoutant votre musique préférée.",
  "lion": "Vos objectifs sociaux sont certainement très importants, mais vous pourriez accorder un peu plus d'attention à vos proches. Ainsi, vous prendrez le recul nécessaire.",
  "vierge": "Votre vie intérieure devient préoccupante, mais vous devriez en parler avec votre entourage avant que cela ne tourne à l'obsession ou... à l'illusion.",
  "balance": "En ce moment, vous pensez à augmenter vos gains ou à vous acheter ce qui pourrait vous faire plaisir. Mais pensez tout de même à vos amis. Qui donne reçoit!",
  "scorpion": "C'est la période de l'année où vous pouvez donner le meilleur de vous-même sur le plan social. Chassez donc ces pensées négatives et continuez de progresser.",
  "sagittaire": "La philosophie ou les études sont au centre de vos préoccupations, mais vous éprouvez le besoin de vous isoler, si possible dans le calme et le silence.",
  "capricorne": "Vous traversez peut-être une période difficile sur le plan pécuniaire? Voyez si, dans le cercle de vos meilleurs amis, l'un d'eux pourrait être susceptible de vous aider.",
  "verseau": "Depuis quelques jours, votre partenaire ou vos collaborateurs sollicitent votre avis. Profitez-en pour leur demander à reconsidérer la place que vous occupez dans leur vie.",
  "poissons": "Multipliez les contacts avec les pays étrangers, intéressez-vous aux moeurs des autres peuples. Bref, sortez des sentiers battus, c'est toujours enrichissant."
}
