{
  "date": "2023-07-08",
  "belier": "Pour un temps, vous préférez prendre du recul par rapport aux récents événements. Pour cela, accordez-vous une pause en faisant une méditation ou une relaxation en musique.",
  "taureau": "Aujourd'hui, vous pensez à vos amis et vous vous dites que le temps passe si vite. Mais tout est relatif, vous le constaterez dès que vous arriverez de nouveau à les joindre.",
  "gemeaux": "Votre réussite sur le plan social dépend en grande partie de votre capacité à faire face aux aléas de l'existence. Et comme il n'y a pas de petites économies...",
  "cancer": "N'ayez crainte d'afficher votre tempérament et votre personnalité en ce moment, surtout au sein d'un groupe ou dans un déplacement d'ordre professionnel. Vous avez du succès!",
  "lion": "Vous avez besoin de calme et d'intimité, mais des pensées obsessionnelles vous assaillent. Que ce soit le sexe ou l'argent, prenez de sages résolutions.",
  "vierge": "Sensible au jugement d'autrui, partenaire ou collaborateurs, ne vous laissez pas impressionner et dites votre vérité calmement, sincèrement. La vérité vainc toujours!",
  "balance": "Une Lune contrariante pourrait vous assombrir, mais que cela ne vous empêche pas de mettre à exécution tout ce que vous avez prévu de faire depuis quelques semaines.",
  "scorpion": "Si vous êtes artiste, vous êtes probablement en tournée ou en train de la préparer. Dans ce cas, le public pourrait vous réserver un accueil des plus chaleureux.",
  "sagittaire": "L'ambiance familiale étant quelque peu plombée, vous avez tendance à pratiquer la politique de l'autruche. Osez affronter la réalité et dites votre vérité...",
  "capricorne": "Aujourd'hui vous êtes dans l'obligation de composer avec les emplois du temps de votre conjoint ou de vos partenaires sociaux. Pratiquez et cultivez l'humour...",
  "verseau": "Vous vous faites du souci pour votre porte-monnaie et cela vous rend maussade. Ne changez pas d'humeur pour si peu; ne dit-on pas \"Plaie d'argent n'est point mortelle\"?",
  "poissons": "Si vous êtes en pleine période amoureuse, votre sensibilité et votre romantisme feront battre le coeur de l'être cher. Très bon contact avec les enfants!"
}
