{
  "date": "2025-08-07",
  "belier": "Vous ruminez sur l'avenir alors que rien n'avance comme vous le souhaitez. Révisez vos objectifs et donnez-leur une présentation plus attrayante. Bref, peaufinez...",
  "taureau": "Vous semblez privilégier la famille, le foyer, mais vous devriez prendre l'air plus souvent, ou partir en voyage, même pour un week-end prolongé. Cela vous fera le plus grand bien!",
  "gemeaux": "Vous pouvez tirer profit de vos relations d'affaires ou de votre capacité à communiquer. Et comme les rentrées d'argent sont à l'ordre du jour, vous pouvez réaliser de bonnes affaires.",
  "cancer": "Une Lune contrariante peut vous confronter au jugement d'autrui ou à l'adversité. Au lieu de vous vexer ou de sortir de vos gonds, laissez la porte ouverte et attendez...",
  "lion": "Le travail, c'est la santé! Mais pensez quand même à ne pas trop vous disperser dans le travail. Soufflez un peu et profitez de cette journée pour mettre aussi un peu d'ordre dans vos affaires.",
  "vierge": "Si vous vivez une déception amoureuse ou que vous souffrez de la solitude affective, ne pensez pas que la situation soit irréversible. En fait, vous vous recentrez pour mieux rebondir.",
  "balance": "Comment concilier les sorties entre amis et les obligations familiales? Sans doute en alternant et en faisant en sorte de ne vexer personne...",
  "scorpion": "Vous placez tous vos espoirs dans vos objectifs sociaux. Vous pouvez augmenter vos chances de réussite en multipliant vos contacts et en démarchant le plus possible.",
  "sagittaire": "En faisant vos comptes, vous réalisez que votre projet de sortie, de long week end ou de voyage est sans doute possible. Consultez vos transits astrologiques!",
  "capricorne": "Cette petite crise salutaire vous permet d'effectuer quelques prises de conscience sur ce qui devrait changer dans votre vie. Mais vous avez le droit d'être de mauvaise humeur...",
  "verseau": "Comme vous avez apparemment besoin de calme et de silence, mettez-vous entre parenthèses durant toute la soirée en prenant un bon bain chaud, suivi d'une méditation...",
  "poissons": "Même si vos amis vous boudent ou vous critiquent, gardez la tête froide et continuez d'avancer comme vous le faites... tout en tenant compte de leurs avis."
}
