{
  "date": "2024-05-29",
  "belier": "Si votre esprit est préoccupé par les bons souvenirs passés en compagnie de vos amis, prenez le temps de donner un coup de fil ou d'envoyer un mail à ceux qui comptent pour vous.",
  "taureau": "Si vous vous donnez les moyens d'atteindre vos buts, vous réussirez plus aisément et votre train de vie s'améliorera au fil des jours. Faites confiance en la Vie!",
  "gemeaux": "Cette journée est favorable aux escapades, aux projets de voyage ou aux week-ends en amoureux. A moins que vous ne soyez en stage ou en formation ?",
  "cancer": "Des soucis d'ordre financier vous posent problème et vous assombrissent. Plutôt que pratiquer la politique de l'autruche, faites vos comptes et réagissez!",
  "lion": "Sensible au jugement d'autrui, partenaire ou collaborateurs, ne vous laissez pas impressionner et dites votre vérité calmement, sincèrement. La vérité vainc toujours!",
  "vierge": "Une Lune contrariante pourrait vous assombrir, mais que cela ne vous empêche pas de mettre à exécution tout ce que vous avez prévu de faire depuis quelques semaines.",
  "balance": "Un stage ou une formation devrait vous permettre de faire une rencontre intéressante. A vous de décider de la tournure que les choses peuvent ensuite prendre...",
  "scorpion": "L'un des membres de votre famille pourrait vous critiquer, surtout si des différends existent dans le domaine pécuniaire. Défendez votre opinion, et sans ambages.",
  "sagittaire": "Votre partenaire ou vos collaborateurs vous entraînent dans des discussions très animées ou dans des déplacements qui favorisent les contacts ou les affaires.",
  "capricorne": "Vous vous faites du souci pour votre porte-monnaie et cela vous rend maussade. Ne changez pas d'humeur pour si peu; ne dit-on pas \"Plaie d'argent n'est point mortelle\"?",
  "verseau": "Si vous êtes en pleine période amoureuse, votre sensibilité et votre romantisme feront battre le coeur de l'être cher. Très bon contact avec les enfants!",
  "poissons": "Aujourd'hui vous avez envie de ne rien faire, de faire une pause dans le rythme effréné de la vie extérieure. Intériorisez-vous grâce à la relaxation ou à la méditation."
}
