{
  "date": "2023-04-28",
  "belier": "En ce moment, vous pensez à ce que vous pourriez acquérir afin d'améliorer votre train de vie. Mais occupez-vous aussi de vos enfants ou, si vous êtes célibataire, de vos amours.",
  "taureau": "Comment être au four et au moulin en même temps? Vos activités seront d'autant plus efficaces si vous consacrez le temps qu'il faut pour vous ressourcer, chez vous ou en famille.",
  "gemeaux": "La vie intérieure devient pour vous préoccupante, mais vous gagnez à en discuter avec vos proches si vous ne voulez pas passer pour Robinson Crusoé!",
  "cancer": "Vos amis vous sollicitent pour des sorties en groupe ou des courses en ville. Faites-vous plaisir, vous ne le regretterez pas!",
  "lion": "Que cette Lune contrariante ne vous empêche pas de passer à une vitesse supérieure sur le plan social. Vous pouvez parvenir aux buts que vous vous étiez fixés le mois dernier.",
  "vierge": "Si vous avez besoin de faire le point dans le calme et le silence, accordez-vous un peu de temps en vous ressourçant à la montagne ou à la campagne. Cool...",
  "balance": "Vos amis vous boudent ou se font rares ? A vous de les recontacter, maintenant que vos finances s'améliorent et que vous pouvez leur renvoyer l'ascenseur.",
  "scorpion": "Si vos objectifs ne sont toujours pas atteints, ce n'est pas une raison pour faire porter le chapeau à votre partenaire ou à vos collaborateurs!",
  "sagittaire": "Le travail tient une place prépondérante dans votre vie. Vous voyez grand et préférez programmer pour du long terme. Un voyage d'affaires en vue?",
  "capricorne": "Si les attirances sexuelles sont plus fréquentes en ce moment, cela ne signifie pas forcément qu'il vous faille passer à l'acte. Tous les fantasmes ne sont pas réalisables...",
  "verseau": "C'est le moment de penser à votre maison ou à votre propre famille. D'autant que votre partenaire est d'accord pour supporter les remarques de sa belle-mère! Et comme c'est rare...",
  "poissons": "Même si votre moral est en berne, pensez à communiquer davantage et à vous déplacer s'il le faut. Les écrits et les rapports au voisinage sont favorisés."
}
