{
  "date": "2025-10-21",
  "belier": "Cette nouvelle lune est favorable à votre couple et, dans une certaine mesure, à de bonnes relations avec vos collaborateurs. Résultats aux environs de la Pleine Lune!",
  "taureau": "La nouvelle lune dans votre sixième secteur met l'accent sur le travail ou les obligations quotidiennes. Consacrez ces prochains jours à mettre tout à jour.",
  "gemeaux": "Voilà une nouvelle Lune très créative, surtout si vous êtes artiste. Débutées sous cet aspect, vos oeuvres ont toutes les chances de voir le jour à la Pleine Lune.",
  "cancer": "Ce qui se prépare actuellement au sein de votre famille, ou dans votre propre foyer, trouvera sa pleine réalisation aux environs de la prochaine Pleine Lune.",
  "lion": "La lunaison se produit dans le secteur de votre fratrie. Profitez-en pour régler les différends qui vous opposent ou pour vous réunir prochainement. A la Pleine Lune, par exemple...",
  "vierge": "Cette nouvelle lune aiguise votre appétit et vous avez envie de vous faire plaisir, alors permettez-vous un petit écart; demain soir la Lune aura déjà \"tourné\"!",
  "balance": "Le Soleil a rendez-vous avec la Lune... dans votre signe, c'est pourquoi on vous sollicite ou l'on vous met au centre du débat. Profitez-en pour dire votre vérité!",
  "scorpion": "Cette lunaison dans votre douzième secteur solaire vous permet de vous recentrer autour de votre être essentiel. Profitez-en pour faire du yoga, prier ou méditer...",
  "sagittaire": "L'un des projets qui vous tenait à coeur pourrait bien aboutir aux alentours de la Pleine Lune, et vos amis ne pourront que s'en réjouir. Champagne!",
  "capricorne": "La lunaison qui se produit dans votre dixième maison solaire est l'occasion de parvenir à des sommets dans le domaine professionnel. Des résultats concrets à la Pleine Lune!",
  "verseau": "Aujourd'hui, vous pouvez planter quelques graines pour l'avenir proche dans le domaine professionnel. Vous en verrez le résultat vers la Pleine Lune.",
  "poissons": "Cette lunaison dans votre huitième maison solaire met en lumière les questions d'argent ou de sexe. Ce que vous semez aujourd'hui sortira de terre à la Pleine Lune."
}
