{
  "date": "2024-11-09",
  "belier": "Même si cette période paraît difficile, elle vous permet de faire des choix et de devenir plus réaliste dans vos projets. Quand on n'a pas les moyens...",
  "taureau": "Depuis quelques jours, votre partenaire ou vos collaborateurs sollicitent votre avis. Profitez-en pour leur demander à reconsidérer la place que vous occupez dans leur vie.",
  "gemeaux": "C'est peut-être le bon moment pour élargir vos horizons dans le cadre de votre profession: contacts avec les pays étrangers, déplacements professionnels sont au programme.",
  "cancer": "Si certains fantasmes sont réalisables car on peut les partager, d'autres doivent rester dans l'univers des rêves. Ce n'est pas votre partenaire qui vous dirait le contraire !",
  "lion": "Votre partenaire est de mauvais poil et cela vous agace. Mais ne tendez pas le bâton pour vous faire battre, pratiquez plutôt l'humour et donnez-lui de la tendresse...",
  "vierge": "Multipliez les rendez-vous, même s'il faut vous déplacer. Votre capacité à communiquer est à l'honneur; même si vous n'avez pas trop la pêche physiquement, faites les efforts nécessaires.",
  "balance": "Aujourd'hui, vous avez l'âme d'un artiste ou d'un poète, aussi prenez le temps d'écouter vos  musiques préférées, de coucher sur le papier ou sur la toile votre riche imaginaire...",
  "scorpion": "Grâce à l'autorité naturelle qui émane de vous, vous pouvez faire valoir votre personnalité et votre créativité. Pensez tout de même à accorder un peu de temps à votre famille...",
  "sagittaire": "Les bavardages de votre entourage et le bruit de la ville vous saoulent et vous prenez conscience que vous avez besoin de calme. Un week end à la campagne?",
  "capricorne": "En ce moment, vous pensez à augmenter vos gains ou à vous acheter ce qui pourrait vous faire plaisir. Mais pensez tout de même à vos amis. Qui donne reçoit!",
  "verseau": "Vous vous posez beaucoup de questions sur la stratégie à mettre en oeuvre pour arriver à vos buts et cela vous mine quelque peu. Ayez un peu plus confiance en vous!",
  "poissons": "La philosophie ou les études sont au centre de vos préoccupations, mais vous éprouvez le besoin de vous isoler, si possible dans le calme et le silence."
}
