{
  "date": "2024-07-05",
  "belier": "Cette lunaison dans votre quatrième maison solaire est l'occasion d'accorder un peu plus de temps à votre foyer ou à des travaux de bricolage. Si vous fêtiez cela en famille?",
  "taureau": "Comme cette lunaison se fait dans votre troisième maison solaire, vous pouvez réaliser de bonnes affaires. Mais il faut avant tout bouger et en parler!",
  "gemeaux": "Comme vos pensées sont préoccupées par l'argent, cette nouvelle lune dans votre seconde maison solaire vous permet certaines audaces au niveau pécuniaire... si la conjoncture vous le permet!",
  "cancer": "Profitez de cette journée pour vous prendre des initiatives et vous mettre en valeur. Veillez toutefois à ne pas trop en faire; vous risqueriez de déranger ceux qui vous entourent!",
  "lion": "La lunaison qui a lieu dans votre douzième maison solaire vous permet de vous mettre entre parenthèses jusqu'à la Pleine Lune. Profitez-en pour méditer et vous relaxer...",
  "vierge": "Cette lunaison dans votre onzième maison solaire est l'occasion de planter des graines pour des projets en communs. Floraison possible à la Pleine Lune!",
  "balance": "La lunaison qui se produit dans votre dixième maison solaire est l'occasion de parvenir à des sommets dans le domaine professionnel. Des résultats concrets à la Pleine Lune!",
  "scorpion": "Cette lunaison dans votre neuvième maison solaire vous permet d'élargir votre horizon en effectuant un stage ou une formation. Le point à la Pleine Lune.",
  "sagittaire": "Cette lunaison se fait dans votre huitième maison solaire : les graines semées dans le secteur financier donneront leurs fruits à la prochaine Pleine Lune...",
  "capricorne": "La lunaison se passe dans votre septième maison solaire : pensez à planter quelques graines avec votre partenaire ou avec vos collaborateurs. Eclosion aux environs de la Pleine Lune!",
  "verseau": "Cette nouvelle lune dans votre sixième maison solaire met l'accent sur votre santé, que vous gagnez à ménager si vous ne voulez pas finir sur un lit à la Pleine Lune!",
  "poissons": "Cette nouvelle Lune dans votre cinquième maison solaire vous confère une créativité peu commune, ce qui vous donne des ailes, même dans le domaine sentimental!"
}
