{
  "date": "2024-02-20",
  "belier": "Vous préféreriez vous mettre entre parenthèses, mais certains membres de votre famille réclament votre présence. Faites des efforts, ils ont des choses à vous dire.",
  "taureau": "Actuellement, vos projets avancent et vos amis vous sollicitent pour des soirées où les discussions intéressantes ne manquent pas. Soyez à l'écoute.",
  "gemeaux": "En ce moment, vous mettez toute votre énergie dans vos objectifs sociaux. Et cela finira par payer car vous pensez à augmenter votre capital ou vos acquis.",
  "cancer": "Vous avez envie de prendre la poudre d'escampette, ou de partir en voyage, selon vos moyens. Mais cela vous met de mauvaise humeur car ce n'est pas pour tout de suite.",
  "lion": "Vous vous mettez en retrait et vous faites bien car la période actuelle nécessite une réflexion approfondie sur tous les domaines de votre vie. Soyez sincère avec vous-même.",
  "vierge": "Votre partenaire ou vos collaborateurs vous proposent des sorties entre amis ou une réunion de travail intéressante. N'oubliez pas de donner votre avis!",
  "balance": "Même si la finalité de vos démarches vous échappent encore, vous gagnez à continuer d'oeuvrer consciencieusement dans votre secteur. Cela finira par payer...",
  "scorpion": "Malgré l'éloignement, vos pensées vont aux êtres qui vous sont chers et qui sont loin de vous en ce moment. Si cela est possible, téléphonez-leur, ou envoyez un sms ou un mail...",
  "sagittaire": "Arrêtez de broyer du noir! Quand vous laissez les pensées négatives vous envahir ou que vous faites l'autruche, vous vous coupez des autres membres de votre famille.",
  "capricorne": "Même si votre partenaire ou vos collaborateurs font un peu la tête, vous décidez de faire passer le message et de continuer à argumenter. Mais tenez compte de leur avis!",
  "verseau": "C'est le moment de mettre en avant vos dons et de faire valoir la qualité de votre travail. Une petite augmentation en perspective ? Tout au moins des compliments...",
  "poissons": "N'ayez crainte d'afficher votre tempérament et votre personnalité, car votre pouvoir de création gagne à être remarqué. D'autant qu'aujourd'hui, votre expression personnelle est à l'honneur."
}
