{
  "date": "2025-03-02",
  "belier": "Vous n'êtes pas de très bonne humeur et vous avez tendance à pratiquer la politique de l'autruche. Commencez par vous relaxer dix minutes et procédez à un examen de conscience...",
  "taureau": "Aujourd'hui vous fuyez les amis et les sorties en bande car vous avez besoin de vous retrouver au calme. Rassurez-les en leur disant que vous vous rattraperez très bientôt!",
  "gemeaux": "Aujourd'hui vous visez haut et vous avez certainement raison. Mais tenez tout de même compte de vos amis, et de leurs conseils avisés en ce qui concerne vos projets.",
  "cancer": "Vous avez envie d'entreprendre quelque chose de neuf, de rebondir dans une autre sphère professionnelle et vous hésitez? Parlez-en à vos supérieurs hiérarchiques.",
  "lion": "Vous vivez une période où l'argent ou la vie sexuelle deviennent assez préoccupants. Mais que cela ne vous empêche pas d'avancer, quitte à vous déplacer.",
  "vierge": "Ces jours-ci, votre partenaire ou vos collaborateurs vous sollicitent souvent. C'est le moment de discuter gestion et finances avant d'aller plus loin.",
  "balance": "En cette période, vous privilégiez votre vie professionnelle et vos partenaires sociaux, ce qui ne vous laisse pas beaucoup de temps pour... votre conjoint.",
  "scorpion": "Le pouvoir de création et les loisirs deviennent prioritaires pour vous en ce moment, ce qui pose problème avec la vie quotidienne, moins agréable à gérer...",
  "sagittaire": "Ces jours-ci vous préférez rester chez vous à discuter ou à jouer avec vos enfants ou, si vous êtes célibataire, avec votre partenaire mais à des jeux plus... coquins!",
  "capricorne": "Même si vos proches vous posent problèmes, vous parvenez tout de même à vous concentrer sur vos démarches professionnelles. Avec un peu de psychologie, vous faites la part des choses.",
  "verseau": "Vous pouvez mettre en avant vos dons ou vos qualités, ou parler de ce qui a de la valeur à vos yeux. Excellente journée pour communiquer, argumenter, convaincre et... gagner la confiance!",
  "poissons": "Bonne volonté et vitalité sont à vos côtés en ce moment, et les occasions de vous mettre en valeur se présentent. Pensez à ce que vous pourriez améliorer aujourd'hui dans votre look."
}
