{
  "date": "2024-04-11",
  "belier": "Bonne volonté et vitalité sont vos plus précieux atouts, et les occasions de vous mettre en avant se présentent. Pensez à mettre un plus dans la façon de vous habiller.",
  "taureau": "Vous préférez vous isoler afin de faire le point sur votre vie et ce qui devrait changer. Mais cela vous rend un brin maussade. Evitez de broyer du noir...",
  "gemeaux": "Aujourd'hui vous fuyez les amis et les sorties : vous avez plutôt besoin de vous recentrer et de méditer sur tous ce que vous avez vécu récemment...",
  "cancer": "En ce moment, vous doutez de la sincérité de vos amis, de la validité de vos projets, aussi attendez d'avoir les deux pieds sur le chemin avant d'aller de l'avant...",
  "lion": "C'est sans doute le moment d'élargir votre horizon sur le plan social, en mettant la barre un peu plus haut ou en acceptant un poste plus intéressant.",
  "vierge": "Si vous faites vos comptes et que vous projetez d'entreprendre un voyage ou une formation, vous pourrez en toute connaissance de cause prendre les bonnes décisions.",
  "balance": "Vos pensées sont coquines aujourd'hui! Pourquoi ne pas lui accorder une soirée en tête à tête? Elle pourrait être romantique si vous êtes sincère, tendre et aimable...",
  "scorpion": "Votre partenaire ou vos collaborateurs vous font sans doute remarquer que vous accordez plus de place à votre travail. Avant de devenir trop accro, ouvrez votre coeur!",
  "sagittaire": "En ce moment, vous ruminez ou vous boudez car le quotidien vous ennuie et vous préféreriez être dans les bras de l'être aimé. Mais... chaque chose en son temps, n'est-ce pas?",
  "capricorne": "Votre imagination est plus vive qu'à l'ordinaire, ce qui vous donne l'âme romantique ou la pensée coquine. Une soirée au coin du feu ou... sous la couette s'impose!",
  "verseau": "Aujourd'hui, vous êtes plus à l'écoute des membres de votre famille et l'on semble apprécier votre façon de régler les différends et de dédramatiser les choses.",
  "poissons": "Vous pouvez sans complexe parler de vos dons et de vos qualités. C'est également le moment de défendre vos goûts et vos couleurs, qui seront à coup sûr appréciés."
}
