{
  "date": "2024-07-29",
  "belier": "Aujourd'hui vous pouvez exploiter vos dons créatifs en mettant en relief vos goûts et vos couleurs. Excellente journée pour tout ce qui touche aux loisirs.",
  "taureau": "Ce n'est pas la grande forme, vous broyez un peu de noir, mais vous arrivez tout de même à gérer votre foyer et tout ce qui concerne la famille avec brio.",
  "gemeaux": "Aujourd'hui, vous éprouvez le besoin de vous isoler ou de vous détendre, loin du bruit et du monde. Vous avez raison : vous n'en serez que plus efficace dès demain!",
  "cancer": "Aujourd'hui, vous pouvez faire valoir vos dons et qualités, surtout si vos projets retiennent l'attention. En cas de succès, remerciez ceux qui vous ont soutenus...",
  "lion": "Vous mettez tout en oeuvre pour grimper d'un échelon sur l'échelle sociale ou pour concrétiser une démarche personnelle. Faites preuve de ténacité et... de ruse.",
  "vierge": "Ce n'est certes pas en restant chez vous que vous parviendrez à entreprendre ce que vous avez prévu de mettre en place récemment. Sortez de votre tour d'ivoire!",
  "balance": "Vous avez tendance à vous disperser facilement, à vous laisser distraire par les problèmes d'argent ou de sexe. Attention à ce que cela ne tourne pas à l'obsession!",
  "scorpion": "Tenez un peu plus compte de vos collaborateurs, ou de l'avis de votre partenaire, pour prendre les décisions qui s'imposent sur le plan de votre carrière.",
  "sagittaire": "Vous avez envie de repartir du bon pied et vous ne ménagez pas vos efforts pour arriver à vos fins. Un esprit de renouveau vous anime dans le cadre de vos activités.",
  "capricorne": "Votre imagination ne connaît pas de limites aujourd'hui, surtout dans le domaine sentimental. Courez chercher votre partenaire afin de partager tout cela!",
  "verseau": "Quelques soucis familiaux ou domestiques vous empêchent de profiter pleinement de votre partenaire. Lui en parler est une bonne idée mais... sans trop insister!",
  "poissons": "Excellente période si vous travaillez dans le commerce ou dans la communication. On apprécie votre travail, votre expérience du terrain et votre verve."
}
