{
  "date": "2025-12-09",
  "belier": "Si vos amours sont au beau fixe, vous pourriez programmer un beau week end en amoureux et, pourquoi pas, un voyage romantique. Si vous êtes célibataire, une rencontre est possible.",
  "taureau": "Cette petite crise salutaire vous permet d'ouvrir les yeux sur ce qui n'allait pas dans votre famille ou dans votre maison, et d'y remédier rapidement.",
  "gemeaux": "Depuis quelque temps, votre partenaire ou vos collaborateurs vous sollicitent. Il est temps de parler de ce qui vous préoccupe, quitte à vous déplacer pour cela.",
  "cancer": "Vos activités sont prioritaires car vous misez sur les possibilités d'expansion qu'elles peuvent générer. D'autant qu'elles vous permettent un peu plus d'aisance.",
  "lion": "Votre imagination vous porte à rêver d'amours romanesques ou de situations amoureuses torrides. Pourquoi ne pas mettre votre partenaire dans la confidence?",
  "vierge": "Pour un temps, vous préférez rester chez vous et apprécier le calme et le silence. Cela vous permet de faire le point en toute conscience... pour mieux repartir ensuite!",
  "balance": "N'ayez crainte de mettre en avant vos idées, en ce moment les rencontres et les contacts sont favorisés. Vos amis peuvent vous aider à concrétiser vos projets.",
  "scorpion": "C'est le moment de penser à vos acquis personnels, d'améliorer votre train de vie. D'autant que vous souhaitez atteindre les plus hauts objectifs, n'est-ce pas? Alors plus de temps à perdre!",
  "sagittaire": "Vous souhaitez agir, faire valoir vos compétences ou faire évoluer les choses? Alors foncez! Votre volonté d'entreprendre fera que cette journée ne sera pas comme les autres.",
  "capricorne": "Si le sexe devient une obsession, ne perdez pas trop de temps à chercher satisfaction en vous isolant ou avec des pis aller. Allez faire un tour en bord de mer ou à la campagne...",
  "verseau": "Bien que vos amis vous sollicitent pour des sorties, vos pensées vont principalement vers votre partenaire, qui fait partie de vos projets les plus intimes.",
  "poissons": "Actuellement, vous placez tous vos atouts dans vos objectifs sociaux. C'est pourquoi vous travaillez tant. Mais attention à votre capital santé!"
}
