{
  "date": "2025-07-25",
  "belier": "Cette nouvelle Lune dans votre cinquième maison solaire vous confère une créativité peu commune, ce qui vous donne des ailes, même dans le domaine sentimental!",
  "taureau": "Cette lunaison dans votre quatrième maison solaire est l'occasion d'accorder un peu plus de temps à votre foyer ou à des travaux de bricolage. Si vous fêtiez cela en famille?",
  "gemeaux": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune.",
  "cancer": "En ce moment, vous pensez beaucoup à l'argent et aux moyens de le faire fructifier. Sachez évaluer les risques sans trop vous illusionner... ni vous faire peur.",
  "lion": "Aujourd'hui, le Soleil a rendez-vous avec la Lune... dans votre signe. Alors profitez-en pour planter de nouvelles graines dans votre spécialité, floraison à la prochaine pleine lune!",
  "vierge": "Cette lunaison dans votre douzième maison solaire est l'occasion de vous recentrer et de méditer sur l'avenir. Mais ne vous angoissez pas sur le futur!",
  "balance": "L'un des projets qui vous tenait à coeur pourrait bien aboutir aux alentours de la Pleine Lune, et vos amis ne pourront que s'en réjouir. Champagne!",
  "scorpion": "Cette lunaison, qui a lieu dans votre dixième maison solaire, est l'occasion de gravir un échelon de plus dans votre secteur socioprofessionnel. Victoire!",
  "sagittaire": "La lunaison se fait dans votre neuvième maison solaire et c'est sans doute l'occasion de participer à un voyage, tout du moins à un week end prolongé.",
  "capricorne": "Cette lunaison se fait dans votre huitième maison solaire : les graines semées dans le secteur financier donneront leurs fruits à la prochaine Pleine Lune...",
  "verseau": "La lunaison se passe dans votre septième maison solaire : pensez à planter quelques graines avec votre partenaire ou avec vos collaborateurs. Eclosion aux environs de la Pleine Lune!",
  "poissons": "Cette nouvelle lune dans votre sixième maison solaire met l'accent sur votre santé, que vous gagnez à ménager si vous ne voulez pas finir sur un lit à la Pleine Lune!"
}
