{
  "date": "2023-12-24",
  "belier": "Votre réalisation socioprofessionnelle vous permet de gravir un échelon de plus, ou tout au moins de vous sentir plus en confiance. Une prime en vue?",
  "taureau": "Aujourd'hui vous rêvez à d'autres horizons, vous faites des plans sur la comète et cela vous stimule. S'ils sont réalisables, ils devront convaincre votre entourage.",
  "gemeaux": "Vous vous mettez en retrait et vous faites bien car la période actuelle nécessite une réflexion approfondie sur tous les domaines de votre vie. Soyez sincère avec vous-même.",
  "cancer": "Vous hésitez entre le désir de partager cette soirée avec votre partenaire et accepter cette sortie entre amis. Si vous ne pouvez pas choisir, réunissez tout le monde!",
  "lion": "Même si vos objectifs semblent encore éloignés, vous oeuvrez consciencieusement dans votre domaine. Votre ténacité et votre professionnalisme finiront par payer!",
  "vierge": "Si vous êtes artiste, cette période vous confère une vive imagination et une bonne inspiration. Les voyages et les sorties en couple vous tentent? Parlez-en à votre conjoint.",
  "balance": "C'est la famille, le foyer ou le patrimoine qui vous préoccupent. S'il est question d'argent traitez cela le plus rapidement possible afin d'y voir plus clair.",
  "scorpion": "Votre capacité à communiquer est très appréciée, ce qui favorise les échanges, surtout avec votre conjoint ou vos collaborateurs sociaux. Soyez à leur écoute.",
  "sagittaire": "Vos goûts et vos couleurs ne plaisent pas à tout le monde, surtout dans votre sphère professionnelle. Même si les chiens aboient, la caravane passe...",
  "capricorne": "Soyez à l'écoute de l'être qui fait battre votre coeur, c'est l'amour qui peut vous donner des ailes, à partir du moment où vous acceptez de... lâcher du lest!",
  "verseau": "La vie familiale est parfois difficile, avec ses coups durs et ses creux de vagues. Mais la solidarité et la compassion servent justement à limiter les dégâts.",
  "poissons": "Parfois, vos amis et vos frères et soeurs se confondent dans votre coeur. Mais vous savez leur accorder autant d'importance, surtout quand vous les réunissez."
}
