{
  "date": "2023-12-09",
  "belier": "Depuis quelques jours, vous avez envie d'entreprendre, d'élargir votre horizon professionnel. D'autant que les questions d'argent sont à l'ordre du jour, donc ouvrez l'oeil!",
  "taureau": "C'est une possible crise de couple, mais elle vous permet de prendre conscience de ce qui n'allait pas entre vous et d'aller plus loin...",
  "gemeaux": "Un petit souci de santé vous met le moral en berne. Mais vous pouvez dédramatiser en parlant de votre problème à votre partenaire ou à vos collaborateurs,",
  "cancer": "Votre imagination s'emballe dès que l'on vous parle d'amour, même pendant vos horaires de travail ? Restez zen : chaque chose en son temps!",
  "lion": "C'est une période où les plaisirs, les loisirs et les jeux prennent beaucoup d'importance. Il faut dire que les membres de la famille y participent grandement!",
  "vierge": "Vous privilégiez la famille, le foyer, le patrimoine. Un bon livre ou un DVD au coin du feu vous satisfait pleinement. De plus, vous avez envie de communiquer et l'on vous écoute.",
  "balance": "Grâce à votre habileté et à votre sens de la communication, vous pouvez effectuer de bonnes affaires. C'est le moment idéal pour négocier, convaincre, et signer!",
  "scorpion": "Mettez en avant vos dons et qualités, mais ne vous braquez pas si l'on n'est pas d'accord avec vous. Essayez de restez neutre et d'envisager un troisième point de vue.",
  "sagittaire": "Vous éprouvez le besoin de souffler un peu ou de vous mettre \"entre parenthèses\" car le monde vous saoule quelque peu. Cela vous permettra de rebondir ensuite avec plus de dynamisme!",
  "capricorne": "Même si vos amis vous boudent ou vous critiquent, ce n'est pas une raison pour vous couper du monde ! Acceptez la remise en question et surtout... sachez pardonner!",
  "verseau": "Vos objectifs socioprofessionnels sont à l'ordre du jour, vous souhaitez que les choses avancent mais ce n'est pas le cas. Un peu trop de dispersion ou le manque de concentration?",
  "poissons": "Un brin philosophe, un tantinet chevaleresque et vous voilà en train de refaire le monde à votre convenance. De toute évidence, c'est vous la vedette aujourd'hui!"
}
