{
  "date": "2023-11-06",
  "belier": "L'argent ou le sexe vous préoccupent beaucoup, mais votre coeur est tout de même épris de beauté et de joie intérieure. Exprimez tout cela de façon artistique.",
  "taureau": "Vous savez très bien partager et compatir aux problèmes de votre entourage, mais parfois ça déborde, comme aujourd'hui. Pour continuer d'avancer, il faut écoper!",
  "gemeaux": "Le travail vous prend la tête mais vous faites bien de multiplier les contacts et les démarches dans le domaine professionnel. Attention au surmenage!",
  "cancer": "Vos pensées sont orientées vers ce qui pourrait vous rapporter dans un proche avenir, mais veillez tout d'abord à rester l'écoute de ceux que vous aimez.",
  "lion": "Même si votre moral n'est pas tout à fait au beau fixe, vous assurez un maximum au sein de votre famille afin que tout se passe comme vous le souhaitez.",
  "vierge": "Même si vous avez décidé d'aller jusqu'au bout dans vos démarches ou vos études, vous commencez sans doute à ressentir une certaine fatigue. Faites une pause et soufflez...",
  "balance": "Aujourd'hui, vous pouvez faire valoir vos dons et qualités, surtout si vos projets retiennent l'attention. En cas de succès, remerciez ceux qui vous ont soutenus...",
  "scorpion": "Aujourd'hui, vous gagnez à faire valoir vos capacités. Tout a l'air de se passer comme vous l'aviez espéré, donc souriez et faites confiance en la Vie!",
  "sagittaire": "C'est dans la solitude ou le recueillement que vous préparez les lendemains qui viennent. Toutefois, vous devriez penser à vous aérer de temps en temps!",
  "capricorne": "Votre libido vous chatouille ou vous gratouille? Rejoignez le cercle de vos connaissances, vous pourrez ainsi vous donner plus de chance de faire la rencontre espérée...",
  "verseau": "Pour arriver à dégager une vision plus juste de votre situation socioprofessionnelle, vous devez tenir compte de l'avis de vos collaborateurs, ou de votre conjoint.",
  "poissons": "Si vous vous trouvez à l'étranger pour votre travail, ou en formation loin de chez vous, vous pourriez avoir le mal du pays. Un coup de fil vous remettra le coeur à l'ouvrage."
}
