{
  "date": "2023-11-26",
  "belier": "Vous avez envie d'entreprendre quelque chose de nouveau ou de stimulant. Et si ça peut arrondir vos fins de mois ou améliorer votre patrimoine alors ce projet vous donne des ailes!",
  "taureau": "Dans la lune ou tout simplement morose, vous pressentez que vous devez changer si vous souhaitez évoluer positivement. La sagesse vous conseille la prudence...",
  "gemeaux": "Puisque vous avez besoin de calme et de silence, que diriez-vous d'un week-end à la montagne ou d'une chambre d'hôte à la campagne avec votre partenaire?",
  "cancer": "Vos pensées vont aujourd'hui vers vos amis et amies. Toutefois, votre emploi du temps semble assez chargé. Un coup de fil ou un email ne prend que quelques minutes.",
  "lion": "Vos amours sont au beau fixe, mais votre carrière vous préoccupe. Dites-vous bien que vous avez de la chance et... que la Providence sourit aux audacieux!",
  "vierge": "Vous prenez plaisir à ronronner en famille, à lire des ouvrages parlant de voyages ou de spiritualité. Ainsi, vous élevez vos pensées et vous retrouvez le sourire...",
  "balance": "Vous pouvez tirer profit de vos relations d'affaires ou de votre capacité à communiquer. Et comme les rentrées d'argent sont à l'ordre du jour, vous pouvez réaliser de bonnes affaires.",
  "scorpion": "Aujourd'hui, vous devez tenir compte de l'opinion des autres pour faire valoir vos capacités. \"Nul n'est prophète en son pays\", alors laissez les autres parler de vous!",
  "sagittaire": "Profitez de cette journée pour mettre à jour vos comptes, ranger vos tiroirs ou faire le ménage, cela vous permettra de vous mettre à jour... dans votre tête!",
  "capricorne": "Si vos sentiments restent dans votre tête, comment voulez-vous que l'être aimé sache que votre coeur bat si fort? Préparez-vous à sortir bientôt au grand jour!",
  "verseau": "Comment concilier les sorties entre amis et les obligations familiales? Sans doute en alternant et en faisant en sorte de ne vexer personne...",
  "poissons": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous rêvez de progresser socialement. Patience..."
}
