{
  "date": "2025-03-19",
  "belier": "Vous préférez vous isoler afin de mieux rebondir ensuite. Mais si vous continuez de penser sans arrêt à l'argent ou au sexe, vous risquez de faire du surplace!",
  "taureau": "Vos projets ont le vent en poupe mais vous vous inquiétez tout de même de l'avis de votre conjoint. Tenez-en compte mais restez intègre sur l'essentiel.",
  "gemeaux": "C'est la période de l'année où vous accordez beaucoup de place à vos objectifs socioprofessionnels, mais aujourd'hui vous avez besoin de vous reposer...",
  "cancer": "Si vous êtes en voyage, c'est que tout va bien pour vous et que vos amours sont au beau fixe! Profitez au maximum de ces instants magiques avec l'être aimé...",
  "lion": "Cette petite crise salutaire vous permet d'ouvrir les yeux sur ce qui n'allait pas dans votre famille ou dans votre maison, et d'y remédier rapidement.",
  "vierge": "Entre votre partenaire ou vos collaborateurs qui vous sollicitent, les déplacements à effectuer, les coups de fil et emails à passer, vous n'avez pas une minute à vous!",
  "balance": "Vous vous faites du souci pour votre porte-monnaie et cela vous rend maussade. Ne changez pas d'humeur pour si peu; ne dit-on pas \"Plaie d'argent n'est point mortelle\"?",
  "scorpion": "Aujourd'hui vous êtes souvent \"dans la lune\" mais quand on sait que vos pensées vont directement à l'être aimé, on comprend pourquoi! Une déclaration ou un cadeau en vue?",
  "sagittaire": "Aujourd'hui vous préférez l'atmosphère reposante de votre foyer au brouhaha de la vie sociale et vous avez raison. Une petite pause de temps en temps permet de se recentrer.",
  "capricorne": "Si votre esprit est préoccupé par les bons souvenirs passés en compagnie de vos amis, prenez le temps de donner un coup de fil ou d'envoyer un mail à ceux qui comptent pour vous.",
  "verseau": "Vos préoccupations du moment sont d'ordre pécuniaire et vous souhaitez accélérer les choses. Mais 'Rome ne s'est pas bâtie en un jour\" et vous le savez. Alors, patience...",
  "poissons": "Aujourd'hui, vous rêvez de grandes escapades dans la Nature ou de week-end en amoureux. Et si vous passiez du rêve à la réalité? Parlez-en à votre partenaire."
}
