{
  "date": "2024-07-22",
  "belier": "En ce moment, vous privilégiez tout autant le cercle familial que celui des amitiés. Il faut dire que vous avez tellement besoin que l'on vous entoure, que l'on vous aime...",
  "taureau": "Même si vos objectifs sociaux vous semblent difficiles à atteindre, c'est le bon moment pour en parler, quitte à vous déplacer s'il le faut. Insistez!",
  "gemeaux": "Aujourd'hui, vous avez besoin d'évasion, d'aventure ou de voyage. Si votre budget vous le permet n'hésitez pas! Sinon, faites-vous plaisir en allant au cinéma ou au théâtre.",
  "cancer": "Profitez de cette journée pour faire vos comptes et voir si vous ne pouvez pas augmenter vos revenus d'une autre manière. Etre à jour permet de mieux prévoir!",
  "lion": "Si votre partenaire ou vos collaborateurs vous agacent, ne pratiquez pas la politique de l'autruche. Remettez-vous en question et acceptez le dialogue.",
  "vierge": "Aujourd'hui, vous n'avez guère l'esprit au labeur et vous avez tendance à vous évader dans des projets plus ou moins réalistes. Faites le point, en toute lucidité.",
  "balance": "Les enfants sont au centre de vos préoccupations ou de vos soucis, et cela vous empêche de vous concentrer sur votre carrière. Jouez avec eux d'abord...",
  "scorpion": "Les pieds dans votre maison et la tête ailleurs, vous rêvez d'aventure et d'horizons lointains. Avant de faire votre valise, vérifiez que tout est en ordre dans votre foyer.",
  "sagittaire": "Vos pensées vont en ce moment à l'un de vos frères ou soeurs, qui a peut-être des soucis d'ordre financier. Si cela est possible pour vous, tendez-lui la main...",
  "capricorne": "Votre partenaire ou vos collaborateurs prennent beaucoup d'importance dans votre vie quotidienne. Tâchez d'en tirer tout de même quelques rétributions. Un cadeau en perspective?",
  "verseau": "Le travail semble tenir une place primordiale dans votre quotidien. Cela vous met de mauvaise humeur car vous n'avez plus de temps pour vous. Mais... on a le temps qu'on prend!",
  "poissons": "Vous avez besoin de vous ressourcer dans un lieu propice à la réflexion et à la méditation. Quelquefois, il suffit d'aller faire un tour à la plage, ou à la campagne..."
}
