{
  "date": "2023-08-30",
  "belier": "Vos pensées vont aujourd'hui vers vos amis et amies. Toutefois, votre emploi du temps semble assez chargé. Un coup de fil ou un email ne prend que quelques minutes.",
  "taureau": "Vous pensez à votre carrière ou à vos objectifs et cela vous rend maussade. N'attelez pas la charrue avant les boeufs et pensez d'abord à bien structurer vos projets...",
  "gemeaux": "Aujourd'hui, vous êtes d'un tempérament assez casanier. Toutefois, vous songez à d'éventuelles escapades. Et si vous vous documentiez sur la destination de vos prochaines vacances?",
  "cancer": "Il se peut que des pensées coquines vous traversent, mais vous pouvez leur donner corps en téléphonant à votre partenaire et en lui proposant un rendez-vous amoureux...",
  "lion": "Vous possédez peut-être l'art, mais pas forcément la manière! Pour faire adhérer les autres à vos valeurs, n'est-il pas souhaitable de démontrer sans... tout démonter?",
  "vierge": "Profitez de cette journée pour mettre à jour vos comptes, ranger vos tiroirs ou faire le ménage, cela vous permettra de vous mettre à jour... dans votre tête!",
  "balance": "Votre vie intérieure devient très importante. Tout ce riche imaginaire ou ses pensées spirituelles gagneraient à être partagés. Sous la forme artistique, sans doute ?",
  "scorpion": "Bien que vos amis vous réclament pour des sorties ou des soirées festives, vos pensées vont plutôt vers les membres de votre famille et votre foyer.",
  "sagittaire": "En ce moment, soit les études priment et vous n'arrêtez pas de plancher sur les sujets qui vous intéressent, soit une soif de vous engager socialement vous titille...",
  "capricorne": "Aujourd'hui, vous faites vos comptes et vous vous apercevez que la conjoncture vous permet peut-être de planifier une sortie, un long week end ou un voyage...",
  "verseau": "Si vous continuez d'alimenter ces pensées de sexe ou d'argent, vous risquez de tourner à l'obsession! Revenez sur Terre et passez immédiatement à l'action.",
  "poissons": "Vous hésitez entre partager votre soirée avec l'être aimé et la jouer en solitaire. Demandez-lui de vous rejoindre, juste le temps d'un bon bain ou d'une méditation..."
}
