{
  "date": "2023-05-26",
  "belier": "Aujourd'hui, vous êtes à l'écoute de vos enfants et vous prenez beaucoup de plaisir à les distraire, à les emmener en balade. Et ils vous le rendent bien!",
  "taureau": "Si l'un des membres de votre famille est dans l'embarras, vous pouvez lui rendre service soit directement, soit en le conseillant. C'est sûr qu'il appréciera!",
  "gemeaux": "N'hésitez pas à parler et à communiquer, votre entourage peut être source d'inspiration, d'autant plus que vous vos initiatives peuvent être couronnées de succès!",
  "cancer": "Aujourd'hui vous êtes à la fois tenté de vous isoler et de croquer la vie à pleine dents! Et si vous commenciez par prendre une bonne heure de vraie détente?",
  "lion": "La tête pleine de projets vous en parlez à vos amis, mais aucun d'eux ne semble accrocher réellement et cela vous met de mauvaise humeur. Cela ne va pas durer...",
  "vierge": "Vous avez grand besoin de vous reposer ou de vous ressourcer dans le calme avant de repartir sur la scène socioprofessionnelle. Une soirée au coin du feu serait bienvenue...",
  "balance": "Les études ou les voyages prennent davantage d'importance dans votre vie. Et si vous en parliez à vos amis? Ils pourraient sans doute vous aider à le concrétiser.",
  "scorpion": "Même si tous vos objectifs ne sont pas atteints, faites vos comptes et vous verrez que le dicton italien \"Qui va piano va sano\" est de bon conseil.",
  "sagittaire": "Vous rêvez d'exotisme, de voyage ou d'aventure? Parlez-en à votre conjoint et voyez ce qui peut être envisageable. Célibataire? Tapez \"agences de voyage\" sur le moteur de recherche.",
  "capricorne": "Si actuellement vous traversez une crise, elle coïncide sûrement avec un surmenage au boulot. Alors, commencez par prendre du recul en vous accordant un repos bien mérité...",
  "verseau": "Aujourd'hui, vous semblez privilégier l'amour, les plaisirs et les loisirs. Votre partenaire est la dernière personne à s'en plaindre puisque vous devenez plus aimable...",
  "poissons": "En ce moment, vous avez plus besoin de calme et de repos au foyer que d'action et de stress au boulot ! Comme il est difficile de faire les deux, couchez-vous le plus tôt possible..."
}
