{
  "date": "2023-03-16",
  "belier": "Faites le point sur votre situation sociale en prenant le recul suffisant grâce à la pratique de la relaxation ou de la méditation. Vous rebondirez plus facilement!",
  "taureau": "Vos amis aimeraient bien vous débaucher pour des week ends en bande ou un voyage organisé. Pourquoi ne pas étudier leur proposition, cela vous ferait le plus grand bien.",
  "gemeaux": "Des problèmes d'argent peuvent survenir et cela pourrait vous assombrir, mais vous savez comment redresser la barre à temps et reprendre votre rythme de croisière...",
  "cancer": "Si votre partenaire ou vos collaborateurs vous sollicitent pour participer à un voyage, un stage ou une formation, vous gagnez à l'accepter. Cela promet...",
  "lion": "Vous traversez une crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre travail. Gare à la santé!",
  "vierge": "Si les enfants vous posent quelques problèmes, voyez avec votre partenaire s'il n'y a pas moyen de gérer différemment les choses avec eux. Deux avis valent mieux qu'un!",
  "balance": "La famille vous prend un peu la tête, ce qui peut vous attrister. Mais vous ne vous laissez pas impressionner et vous compensez en assurant le plus possible au travail.",
  "scorpion": "Aujourd'hui l'amour vous donne des ailes ! C'est sans doute pour cela que vous n'arrêtez pas de discuter avec votre partenaire qui apprécie votre sincérité.",
  "sagittaire": "Vous pensez sans doute à investir dans des achats pour la maison? Très bonne idée, qui vous met de bonne humeur et qui stimule votre imagination.",
  "capricorne": "Malgré une tendance à la bouderie ou être dans la lune, vous multipliez les appels téléphoniques et les discussions avec votre entourage s'avèrent animées.",
  "verseau": "Vos pensées sont essentiellement préoccupées par les problèmes d'argent. Mais vous préférez prendre du recul et méditer calmement sur les priorités. Et vous faites bien!",
  "poissons": "N'ayez crainte de prendre la parole car votre personnalité peut être remarquée. Vos projets sont d'actualité et vos amis peuvent vous aider à les mettre en forme."
}
