{
  "date": "2023-05-04",
  "belier": "Dans le rapport aux autres, conjoint comme partenaires sociaux, faites valoir vos convictions personnelles et défendez vos valeurs. Proposez, mais sans vous imposer...",
  "taureau": "Profitez de cette journée pour mettre un coup d'accélérateur à vos activités. Et s'il est nécessaire de faire du ménage avant de passer à autre chose, faites-le de bonne grâce...",
  "gemeaux": "Cette période d'introspection ou de solitude vous permet de vous recentrer et d'y puiser une nouvelle source d'inspiration dans le domaine artistique.",
  "cancer": "Comment concilier les sorties entre amis et les obligations familiales? Sans doute en alternant et en faisant en sorte de ne vexer personne...",
  "lion": "C'est la période de l'année où le plan socioprofessionnel est mis en relief, c'est pourquoi vous gagnez à multiplier toutes les chances de parler de vous.",
  "vierge": "C'est le moment de penser à faire quelques économies pour partir en week end ou, si c'est réalisable, en voyage. Trouvez le meilleur rapport qualité prix.",
  "balance": "Bien que votre moral soit en baisse, vous prévoyez de rebondir très rapidement et vous avez raison. La remontée vers la lumière est maintenant très proche...",
  "scorpion": "Vous avez besoin de faire le point sur votre vie amoureuse et vous préférez méditer au calme ou dans le silence. N'oubliez pas de lui téléphoner ensuite...",
  "sagittaire": "Vos pensées vont aujourd'hui vers vos amis et amies. Toutefois, votre emploi du temps semble assez chargé. Un coup de fil ou un email ne prend que quelques minutes.",
  "capricorne": "Aujourd'hui, vos pensées vous emmènent sur la plus haute marche du podium, mais en avez-vous la capacité et les moyens? Et puis, tout en haut, on est souvent seul...",
  "verseau": "Si vous avez envie de prendre l'air, de partir en voyage mais que ce n'est pas le moment, allez au cinéma ou au théâtre pour vous dépayser! Ou bien partez pour un week-end en famille.",
  "poissons": "Votre capacité à communiquer est très appréciée, surtout si vous réglez actuellement des problèmes financiers urgents. Soyez intègre et parlez vrai..."
}
