{
  "date": "2023-06-05",
  "belier": "Si vous êtes de nature plutôt intellectuelle, vos pensées pourraient aujourd'hui s'orienter vers la philosophie, la psychologie. Prenez des notes pour l'avenir...",
  "taureau": "Aujourd'hui, vos préoccupations sont d'ordre matériel mais elles pourraient évoluer vers des pensées plus... coquines. Et si vous mettiez votre partenaire dans la confidence?",
  "gemeaux": "La pleine Lune vous met sur le devant de la scène, mais ce n'est pas forcément à votre avantage. Laissez s'exprimer votre conjoint ou vos associés, ils vous en seront gré...",
  "cancer": "L'ambiance de cette Pleine Lune ne vous réussit par vraiment car vous n'avez pas le coeur à faire la fête. Préférez une soirée au calme et couchez-vous tôt.",
  "lion": "Cette pleine lune est favorable à l'organisation d'une fête, d'un banquet ou d'une réunion d'amis autour d'une table ou de projets en communs.",
  "vierge": "Voilà une Pleine Lune qui coïncide pour vous avec une réalisation importante sur le plan socioprofessionnel. Et tout le monde autour de vous en profite!",
  "balance": "En voyage ou en déplacement, vous pouvez faire des rencontres intéressantes. Si vous travaillez dans le commerce, vous pouvez établir de bons contacts.",
  "scorpion": "La période de Pleine Lune est souvent l'occasion de faire la fête, et comme elle est en rapport avec votre libido... à vous de deviner la suite!",
  "sagittaire": "Aujourd'hui, vous êtes plutôt mélancolique ou romantique. Heureusement, votre conjoint est là pour vous faire revenir au présent qui est, comme son nom l'indique, un cadeau!",
  "capricorne": "Cette pleine lune n'est pas de tout repos pour vous! Vous préférez la passer chez vous au calme plutôt qu'en soirée avec vos proches. Ne culpabilisez pas...",
  "verseau": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?",
  "poissons": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager..."
}
