{
  "date": "2024-08-06",
  "belier": "En ce moment, vous ruminez ou vous boudez car le quotidien vous ennuie et vous préféreriez être dans les bras de l'être aimé. Mais... chaque chose en son temps, n'est-ce pas?",
  "taureau": "Votre imagination est plus vive qu'à l'ordinaire, ce qui vous donne l'âme romantique ou la pensée coquine. Une soirée au coin du feu ou... sous la couette s'impose!",
  "gemeaux": "La communication, les contacts et les rencontres sont favorisées. Mais les soucis familiaux vous empêchent de vous concentrer efficacement. Il vous faut \"ménager la chèvre et le choux\"...",
  "cancer": "Aujourd'hui, vous avez envie de parler, de convaincre, d'oser parler de ce qui vous tient à coeur. De plus, vous avez la bougeotte, alors déplacez-vous s'il le faut!",
  "lion": "Vous prenez des initiatives, c'est très bien. Vous réfléchissez à la manière dont vous pourriez les concrétiser à long terme, c'est parfait!",
  "vierge": "Vous n'êtes pas de très bonne humeur et vous avez tendance à pratiquer la politique de l'autruche. Commencez par vous relaxer dix minutes et procédez à un examen de conscience...",
  "balance": "Aujourd'hui vous fuyez les amis et les sorties en bande car vous avez besoin de vous retrouver au calme. Rassurez-les en leur disant que vous vous rattraperez très bientôt!",
  "scorpion": "La réussite sociale semble vous préoccuper et vous souhaitez y parvenir rapidement, mais vos projets tiennent-ils la route ? Prenez le temps qu'il vous faut...",
  "sagittaire": "Depuis quelques jours, vous avez envie d'entreprendre, d'élargir vos horizons sociaux. Si vous avez les atouts en mains, persévérez jusqu'à la réussite!",
  "capricorne": "Vous vivez une période où l'argent ou la vie sexuelle deviennent assez préoccupants. Mais que cela ne vous empêche pas d'avancer, quitte à vous déplacer.",
  "verseau": "Vos pensées sont coquines aujourd'hui! Pourquoi ne pas lui accorder une soirée en tête à tête? Elle pourrait être romantique si vous êtes sincère, tendre et aimable...",
  "poissons": "Comment trouver une juste mesure entre le temps passé avec votre partenaire et celui que vous consacrez actuellement à votre travail ? Telle est la question..."
}
