{
  "date": "2023-06-11",
  "belier": "Même si vous préférez accorder priorité à la lecture ou aux études, vous avez tendance à vous isoler ou à bouder. Alors, pensez à sortir rapidement de votre isolement!",
  "taureau": "Aujourd'hui, faites valoir vos dons et qualités, et pensez à gagner plus. D'autant que, en ce moment, vos idées sont appréciées par vos amis ou vos collaborateurs.",
  "gemeaux": "Votre personnalité se manifeste par une volonté tenace de vous démarquer. D'autant que vos ambitions professionnelles deviennent de plus en plus prioritaires.",
  "cancer": "En vous renfermant de la sorte, vous allez finir par déprimer! Il est temps de préparer les lendemains qui viennent et de recommencer à sortir.",
  "lion": "Si vous avez des problèmes financiers, dites-vous bien que \"plaie d'argent n'est pas mortelle\" et voyez si l'un de vos amis pourrait vous dépanner momentanément.",
  "vierge": "Ne vous laissez pas influencer par l'avis de vos collaborateurs, ou de votre partenaire, sur vos buts socioprofessionnels. Faites comme vous le souffle votre intuition.",
  "balance": "On vous demande, dans le cadre professionnel, de participer à un stage, une formation ou un colloque. Si c'est le cas, saisissez cette opportunité d'ouvrir vos horizons...",
  "scorpion": "Votre imagination ne connaît pas de limites aujourd'hui, surtout dans le domaine sentimental. Courez chercher votre partenaire afin de partager tout cela!",
  "sagittaire": "L'atmosphère familiale étant pesante ou morose, vous préférez sortir en couple et vous avez raison! Une bulle d'amour à deux vaut tous les foyers du monde...",
  "capricorne": "Le travail vous prend la tête mais vous faites bien de multiplier les contacts et les démarches dans le domaine professionnel. Attention au surmenage!",
  "verseau": "Si vous êtes en couple, vous pouvez prévoir une sortie en amoureux. Si vous êtes célibataire, vous ne manquez pas d'imagination pour séduire l'être aimé...",
  "poissons": "Aujourd'hui vous hésitez entre vous occuper de vous et répondre aux demandes de vos proches. Commencez par eux, vous aurez donné et vous aurez tout le temps... pour recevoir!"
}
