{
  "date": "2024-02-11",
  "belier": "Vos projets stagnent quelque peu et vous avez envie de sortir pour vous changer les idées mais vous avez également besoin de calme et de repos. Commencez par vous relaxer dix minutes...",
  "taureau": "La réussite sociale semble vous préoccuper et vous souhaitez y parvenir rapidement, mais vos projets tiennent-ils la route ? Prenez le temps qu'il vous faut...",
  "gemeaux": "Depuis quelques jours, vous avez envie d'entreprendre, d'élargir vos horizons sociaux. Si vous avez les atouts en mains, persévérez jusqu'à la réussite!",
  "cancer": "Vous rêvez d'aventures torrides, de voyage en amoureux ou de fiestas sexy ? Vous avez beaucoup d'imagination mais... en avez-vous réellement les moyens?",
  "lion": "Votre partenaire vous sollicite très souvent ces jours-ci. Comme vos pensées sont assez coquines, si vous lui parliez de vos propres désirs?",
  "vierge": "En cette période, vous privilégiez votre vie professionnelle et vos partenaires sociaux, ce qui ne vous laisse pas beaucoup de temps pour... votre conjoint.",
  "balance": "Si le quotidien et ses vicissitudes vous lassent ou vous mettent de mauvaise humeur, pensez à vos amours. Et si vous êtes célibataire, mettez vos rêves en poèmes...",
  "scorpion": "Votre imagination est plus vive qu'à l'ordinaire, ce qui vous donne l'âme romantique ou la pensée coquine. Une soirée au coin du feu ou... sous la couette s'impose!",
  "sagittaire": "Même si les soucis familiaux vous prennent la tête, les contacts et les rencontres professionnelles demeurent vos priorités. Faites la part des choses...",
  "capricorne": "En ce moment, vous ne tenez pas en place et la confiance semble revenir. Il faut dire que l'on vous apprécie de plus en plus, que l'on tient compte de vos goûts et de vos couleurs!",
  "verseau": "Si vous pensez à vous mettre en avant dans vos activités et à faire valoir vos qualités, vous y gagnerez en crédibilité et en estime. Faites-vous confiance!",
  "poissons": "Vous êtes de mauvaise humeur et vous avez tendance à vous renfermer. Au lieu de vous couper des autres, faites un rapide examen de conscience pour voir ce qui ne va pas en vous."
}
