{
  "date": "2023-09-19",
  "belier": "Vos activités deviennent prioritaires car la période est propice aux rentrées d'argent. Vous préférez garder certaines choses pour vous afin d'éviter les histoires...",
  "taureau": "Sensible au magnétisme et au charme de votre partenaire, vous avez tendance à ne voir que ses qualités. Ne vous étonnez pas que son humeur change si souvent...",
  "gemeaux": "Aujourd'hui, vous n'êtes pas en très grande forme, vous ronchonnez et vous auriez préféré rester tranquillement à la maison. Si ce n'est pas possible, programmez-le pour bientôt!",
  "cancer": "N'ayez crainte de mettre en avant votre capacité à communiquer, car les contacts et les rencontres sont favorisés. D'autant qu'aujourd'hui votre créativité est au top!",
  "lion": "Le moment est venu de faire valoir vos capacités et de réclamer ce qui vous est dû. Mais n'oubliez pas de vous occuper de votre famille ou de votre maison.",
  "vierge": "C'est la force et le pouvoir de création qui vous caractérisent en ce moment. D'autant que, ces jours-ci, les rencontres et les contacts sont favorisés.",
  "balance": "Quand les désirs et les envies deviennent ingouvernables, il est temps de dompter votre esprit en l'amenant au calme et à la sérénité. Méditez ou priez plus souvent...",
  "scorpion": "Vous n'êtes pas vraiment en forme et cela vous met de mauvaise humeur. Allez rendre visite à un ami ou à une amie, qui vous permettra de relativiser vos soucis.",
  "sagittaire": "Vous avez besoin de vous reposer ou de faire le vide autour de vous et dans votre tête. Ensuite, tout vous semblera plus facile et plus évident à gérer.",
  "capricorne": "Les études ou les voyages prennent davantage d'importance dans votre vie. Et si vous en parliez à vos amis? Ils pourraient sans doute vous aider à le concrétiser.",
  "verseau": "Même si tous vos buts ne sont pas atteints, vous conservez la tête froide et le portefeuille bien rempli. L'ascension vers le sommet se fait toujours par étapes...",
  "poissons": "Vous vivez une période où votre partenaire ou vos collaborateurs sont au centre de vos préoccupations. Pourquoi ne pas élargir le débat, entreprendre différemment?"
}
