{
  "date": "2024-01-02",
  "belier": "Vous êtes dans une phase ascendante sur le plan professionnel ou social et vous mettez tout en oeuvre pour réussir. Pensez à récupérer dès que vous le pouvez.",
  "taureau": "Si vous êtes artiste, vous êtes probablement en tournée ou en train de la préparer. Dans ce cas, le public pourrait vous réserver un accueil des plus chaleureux.",
  "gemeaux": "Si des pensées morbides ou des angoisses vous assaillent, parlez-en à l'un des membres de votre famille. Ainsi, vous pourrez relativiser ce mal-être passager.",
  "cancer": "Entre votre partenaire ou vos collaborateurs qui vous sollicitent, les déplacements à effectuer, les coups de fil et emails à passer, vous n'avez pas une minute à vous!",
  "lion": "Aujourd'hui tous vos efforts semblent plus payer. Il faut dire que vous prenez votre métier à coeur. Le poète K. Gibran a dit: \"Le travail, c'est de l'amour rendu visible\".",
  "vierge": "Si vous êtes artiste, votre muse est à vos côtés et vous inspire les plus belles créations. Simple mélomane, accordez-vous un peu de plaisir en écoutant vos musiques préférées.",
  "balance": "Aujourd'hui vous préférez l'atmosphère reposante de votre foyer au brouhaha de la vie sociale et vous avez raison. Une petite pause de temps en temps permet de se recentrer.",
  "scorpion": "Vous pouvez décider de passer à la vitesse supérieure en ce qui concerne vos projets et vous avez raison. En effet, aujourd'hui vous pouvez convaincre plus facilement.",
  "sagittaire": "C'est le moment de penser à vos acquis personnels, d'améliorer votre train de vie. D'autant que vous souhaitez atteindre les plus hauts objectifs, n'est-ce pas? Alors plus de temps à perdre!",
  "capricorne": "Vous pourriez avoir un certain succès au sein de votre entreprise en présentant quelque chose de nouveau ou à dimension internationale. Sachez convaincre tout en restant humble.",
  "verseau": "Non seulement vous avez tendance à vous isoler, mais en plus vous broyez du noir! Comment voulez-vous que l'on vous aide? Allez prendre l'air.",
  "poissons": "Si vous êtes en couple, c'est le bon moment pour élaborer quelques projets à deux. Si vous êtes célibataire, vous pouvez faire une rencontre chez l'un de vos amis."
}
