{
  "date": "2023-04-04",
  "belier": "Ces jours-ci, vous pouvez vous imposer et faire valoir vos qualités. Même si l'atmosphère au travail ou dans votre vie quotidienne n'est pas très brillante, gardez le sourire!",
  "taureau": "Vos pensées sont aujourd'hui d'ordre sentimental, mais cela vous renvoie à votre solitude ou à vos déboires amoureux. Faites une introspection et ouvrez votre coeur...",
  "gemeaux": "Comment concilier vie familiale et vie amicale, telle est la question posée. En rassurant tout d'abord vos proches, ensuite en étant le moins égoïste possible...",
  "cancer": "Afin de faciliter votre ascension sociale, pensez à multiplier les contacts, à téléphoner ou à envoyer des mails aux personnes concernées...",
  "lion": "Un stage, une animation ou une formation vous permet de mettre en place de nouvelles sources de gains. N'ayez crainte d'entreprendre, d'innover et de proposer.",
  "vierge": "Cette petite crise salutaire vous permet d'effectuer quelques prises de conscience sur ce qui devrait changer dans votre vie. Mais vous avez le droit d'être de mauvaise humeur...",
  "balance": "Comme vous avez apparemment besoin de calme et de silence, mettez-vous entre parenthèses durant toute la soirée en prenant un bon bain chaud, suivi d'une méditation...",
  "scorpion": "Vous avez la tête pleine de projets et cela vous enthousiasme, mais vous n'avez apparemment pas assez de temps à leur consacrer. Prenez des notes, en attendant...",
  "sagittaire": "Vos amours sont au beau fixe, mais votre carrière vous préoccupe. Dites-vous bien que vous avez de la chance et... que la Providence sourit aux audacieux!",
  "capricorne": "Aujourd'hui, vous avez la tête dans les nuages, ou plutôt dans les voyages! Bref, vous en avez marre de la routine, même si vous appréciez également votre vie au foyer.",
  "verseau": "Aujourd'hui, c'est l'argent qui est au centre de vos pensées. Faites travailler vos méninges et vous ne tarderez pas à trouver des solutions qui vous permettront de rebondir.",
  "poissons": "Vous défendez vos propres valeurs mais les autres ne semblent pas forcément adhérer. Qu'importe si vous y croyez vraiment et que vous restez intègre. Sinon, tenez compte de leur avis..."
}
