{
  "date": "2023-05-19",
  "belier": "En ce moment, vous pensez beaucoup à l'argent et aux moyens de le faire fructifier. Sachez évaluer les risques sans trop vous illusionner... ni vous faire peur.",
  "taureau": "Cette nouvelle Lune peut être l'occasion de revenir sur le devant de la scène, ou plus simplement de faire valoir vos atouts, vos dons et vos qualités. Osez vous montrer!",
  "gemeaux": "Cette lunaison dans votre douzième maison solaire met l'accent sur votre vie intérieure et sur les besoins de votre âme. Restez zen jusqu'à la Pleine Lune...",
  "cancer": "L'un des projets qui vous tenait à coeur pourrait bien aboutir aux alentours de la Pleine Lune, et vos amis ne pourront que s'en réjouir. Champagne!",
  "lion": "N'ayez crainte de semer des graines en ce moment, surtout dans le domaine socioprofessionnel, elles sortiront probablement aux environs de la prochaine Pleine Lune...",
  "vierge": "Cette lunaison dans votre neuvième maison solaire vous permet d'élargir votre horizon en effectuant un stage ou une formation. Le point à la Pleine Lune.",
  "balance": "La lunaison a lieu dans votre huitième maison solaire : vous pouvez investir dans du concret, pour autant que vous faites preuve de prudence. Résultats à la Pleine Lune.",
  "scorpion": "La lunaison se passe dans votre septième maison solaire : pensez à planter quelques graines avec votre partenaire ou avec vos collaborateurs. Eclosion aux environs de la Pleine Lune!",
  "sagittaire": "Cette nouvelle lune dans votre sixième maison solaire vous permet de mettre le turbo dans votre travail, mais votre santé s'en ressent. Lâchez prise!",
  "capricorne": "La nouvelle Lune dans votre cinquième maison solaire vous permet de planter de nouvelles graines, professionnellement comme affectivement. Eclosion à la Pleine Lune!",
  "verseau": "La nouvelle lune dans votre quatrième maison solaire met l'accent sur votre place au foyer, sur les améliorations à y apporter. Du nouveau à la Pleine Lune!",
  "poissons": "Si vous mettez à profit dès aujourd'hui vos qualités de communiquant et que vous faites le maximum pour que l'on vous entende, vous pouvez espérer des résultats à la Pleine Lune."
}
