{
  "date": "2024-06-22",
  "belier": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager...",
  "taureau": "Vous rêvez d'évasion et de vacances ? Pourquoi ne pas planifier un week-end prolongé, et même un petit voyage ? Parlez-en autour de vous ou à votre partenaire.",
  "gemeaux": "En ce moment, vos pensées sont essentiellement orientées vers les acquisitions et les gains personnels. D'autant que, aujourd'hui, les rentrées d'argent sont à l'ordre du jour.",
  "cancer": "Grâce à une certaine aura et un magnétisme attractif, vous savez comment vous mettre en valeur. Mais ne négligez pas l'avis de votre conjoint ou de vos partenaires sociaux.",
  "lion": "Si cette pleine lune est particulièrement éprouvante, elle vous permet également de prendre le recul nécessaire pour des prises de conscience salutaires...",
  "vierge": "Vos amis vous réclament mais ce sont vos enfants - ou vos amours - qui sont préoccupants. Réglez d'abord vos histoires affectives avant de rejoindre la sphère amicale.",
  "balance": "Vous placez tous vos espoirs dans les réalisations sociales. Mais les membres de votre famille vous réclament. Une réunion de famille (ou une fête de Pleine Lune!) serait bienvenue.",
  "scorpion": "Vous avez la bougeotte et vous n'arrêtez pas de parler à votre entourage de votre envie d'élargir votre horizon. Et si vous programmiez un beau voyage?",
  "sagittaire": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, et cela vous stresse parfois. Néanmoins, vous savez toujours tirer votre épingle du jeu...",
  "capricorne": "Depuis quelque temps, vous vous ouvrez aux autres et vous découvrez l'écoute, le sens du partage. Cela vous permet de faire quelques prises de conscience...",
  "verseau": "Votre santé est trop précieuse pour que vous la négligiez. Accordez-vous quelques jours de détente pour vous ressourcer, dans le calme et le silence...",
  "poissons": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?"
}
