{
  "date": "2023-05-18",
  "belier": "Comme vos pensées sont préoccupées par l'argent, cette nouvelle lune dans votre seconde maison solaire vous permet certaines audaces au niveau pécuniaire... si la conjoncture vous le permet!",
  "taureau": "Profitez de cette journée pour vous prendre des initiatives et vous mettre en valeur. Veillez toutefois à ne pas trop en faire; vous risqueriez de déranger ceux qui vous entourent!",
  "gemeaux": "Cette lunaison dans votre douzième maison solaire met l'accent sur votre vie intérieure et sur les besoins de votre âme. Restez zen jusqu'à la Pleine Lune...",
  "cancer": "La lunaison qui se produit dans votre onzième maison solaire est l'occasion de mettre en place des projets en communs. Résultats concrets à la Pleine Lune!",
  "lion": "Cette lunaison dans votre dixième maison solaire vous permet de battre des records, soit dans le domaine sportif, soit dans le secteur socioprofessionnel.",
  "vierge": "Cette lunaison dans votre neuvième maison solaire vous permet d'élargir votre horizon en effectuant un stage ou une formation. Le point à la Pleine Lune.",
  "balance": "Cette lunaison, qui se produit dans votre huitième maison solaire, est propice aux rentrées d'argent et aux soirées coquines, en crescendo jusqu'à la prochaine Pleine Lune!",
  "scorpion": "La lunaison se fait dans votre septième maison solaire : accordez un peu plus de temps à votre partenaire ou à vos collaborateurs. Résultats aux alentours de la prochaine Pleine Lune...",
  "sagittaire": "Cette nouvelle lune dans votre sixième maison solaire met l'accent sur votre santé, que vous gagnez à ménager si vous ne voulez pas finir sur un lit à la Pleine Lune!",
  "capricorne": "La nouvelle Lune dans votre cinquième maison solaire vous permet de croquer l'amour à pleines dents, ou de planter les graines d'une nouvelle création.",
  "verseau": "Cette lunaison, qui se passe dans votre quatrième maison solaire, vous permet d'accorder un peu de temps à votre maison ou à des travaux de rénovation ou de jardinage. Un dîner en famille?",
  "poissons": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune."
}
