{
  "date": '"2023-03-03"
  "belier": "La vie familiale est parfois difficile, avec ses coups durs et ses creux de vagues. Mais la solidarit&eacute; et la compassion servent justement &agrave; limiter les d&eacute;g&acirc;ts. ",
  "taureau": "C'est en parlant autour de vous des projets qui vous tiennent &agrave; coeur que vous avez le plus de chance de les voir aboutir. Servez-vous de la fili&egrave;re amicale. ",
  "gemeaux": "Profitez de cette belle avanc&eacute;e sur le plan socioprofessionnel pour saisir toutes les chances qui se pr&eacute;sentent &agrave; vous. Pensez &agrave; &eacute;conomiser mais faites vous plaisir! ",
  "cancer": "Vous avez envie de prendre la poudre d'escampette, ou de partir en voyage, selon vos moyens. Mais cela vous met de mauvaise humeur car ce n'est pas pour tout de suite. ",
  "lion": "Vous vous mettez en retrait et vous faites bien car la p&eacute;riode actuelle n&eacute;cessite une r&eacute;flexion approfondie sur tous les domaines de votre vie. Soyez sinc&egrave;re avec vous-m&ecirc;me. ",
  "vierge": "Vous d&eacute;planez un peu sur l'une de vos connaissances et cela vous trouble. Dites-vous bien que, la prochaine fois, vous redoublerez de vigilance et d'intuition. ",
  "balance": "M&ecirc;me si la finalit&eacute; de vos d&eacute;marches vous &eacute;chappent encore, vous gagnez &agrave; continuer d'oeuvrer consciencieusement dans votre secteur. Cela finira par payer... ",
  "scorpion": "En ce moment, les plaisirs, les loisirs et les jeux sont &agrave; l'honneur. Et si vous partiez en week-end prolong&eacute;, voire carr&eacute;ment en voyage si vous &ecirc;tes en couple? ",
  "sagittaire": "Vous manquez d'argent ou vous vous inqui&eacute;tez pour demain? Parlez-en &agrave; un membre de votre famille; vous verrez que, le plus souvent, tout finit par s'arranger. ",
  "capricorne": "Dans votre rapport aux autres, vous ressentez comme un malaise. Cela vient peut-&ecirc;tre de votre insistance &agrave; vouloir convaincre &agrave; tout prix. Soyez un peu plus &agrave; l'&eacute;coute. ",
  "verseau": "Vos go&ucirc;ts et vos couleurs ne plaisent pas &agrave; tout le monde, surtout dans votre sph&egrave;re professionnelle. M&ecirc;me si les chiens aboient, la caravane passe... ",
  "poissons": "Vous pouvez mettre en avant votre temp&eacute;rament et votre personnalit&eacute;, car vos capacit&eacute;s cr&eacute;atives gagnent &agrave; &ecirc;tre remarqu&eacute;es. D'autant que vous b&eacute;n&eacute;ficiez d'une bonne inspiration. "
}
