{
  "date": "2025-07-06",
  "belier": "C'est la famille, le foyer ou le patrimoine qui vous préoccupent. S'il est question d'argent traitez cela le plus rapidement possible afin d'y voir plus clair.",
  "taureau": "Votre conjoint ou vos collaborateurs vous cherchent des poux dans la tête et cela vous agace. Ne fuyez pas, ne vous énervez pas, mais cherchez plutôt à en connaître les vraies raisons...",
  "gemeaux": "C'est dans la sphère professionnelle ou dans les tâches quotidiennes que vous pouvez le mieux défendre vos valeurs et espérer en tirer quelque satisfaction.",
  "cancer": "Soyez à l'écoute de l'être qui fait battre votre coeur, c'est l'amour qui peut vous donner des ailes, à partir du moment où vous acceptez de... lâcher du lest!",
  "lion": "L'un des membres de votre famille vous cause souci et cela vous attriste. Le meilleur moyen de lui venir en aide est de tout d'abord dédramatiser la situation.",
  "vierge": "C'est en parlant de vos projets à vos meilleurs amis que vous pouvez peut-être rencontrer les personnes susceptibles de les matérialiser.",
  "balance": "Aujourd'hui vous pensez à augmenter votre capital ou vos acquis. Cela vous amène à mettre le turbo dans votre réalisation sociale. Foncez!",
  "scorpion": "Enthousiaste, vous avez envie d'entreprendre quelque chose qui vous corresponde vraiment, où vous pourriez avoir de l'autorité et exprimer vos talents. Foncez!",
  "sagittaire": "Vos pensées sont traversées par des pulsions de nature sexuelle? Vous isoler ou vous culpabiliser ne vous apportera pas grand chose. Documentez-vous sur le sujet et méditez...",
  "capricorne": "Votre partenaire ou vos collaborateurs vous proposent des sorties entre amis ou une réunion de travail intéressante. N'oubliez pas de donner votre avis!",
  "verseau": "Même si la finalité de vos démarches vous échappent encore, vous gagnez à continuer d'oeuvrer consciencieusement dans votre secteur. Cela finira par payer...",
  "poissons": "En ce moment, les plaisirs, les loisirs et les jeux sont à l'honneur. Et si vous partiez en week-end prolongé, voire carrément en voyage si vous êtes en couple?"
}
