{
  "date": "2025-07-23",
  "belier": "Voilà une journée pleine d'amour et de gaieté, où vous passez d'agréables moments en famille. Surtout lorsque c'est vous qui mettez l'ambiance!",
  "taureau": "Vous semblez privilégier votre maison et votre famille. Vous prenez beaucoup de plaisir à ronronner en famille, à discuter jusqu'à la nuit tombée avec vos proches.",
  "gemeaux": "Mettez en valeur vos dons pour la communication car vous pouvez en tirer profit. Si vous êtes dans le commerce, les affaires peuvent être menées rondement!",
  "cancer": "Les goûts et les couleurs ne se discutent pas ? Bien au contraire! Et ce sont les vôtres que vous gagnez à mettre en avant... avec le sourire!",
  "lion": "Vous éprouvez le besoin de souffler un peu ou de vous mettre \"entre parenthèses\" car le monde vous saoule quelque peu. Cela vous permettra de rebondir ensuite avec plus de dynamisme!",
  "vierge": "Si les amitiés vous déçoivent ou que vos projets semblent stagner, ne vous isolez pas pour autant et méditez plutôt sur ce que vous devez changer pour rebondir.",
  "balance": "Vos amis vous sollicitent et les projets ne manquent pas, mais aujourd'hui vos pensées sont principalement dirigées vers vos objectifs sociaux.",
  "scorpion": "Un brin philosophe, un tantinet chevaleresque et vous voilà en train de refaire le monde à votre convenance. De toute évidence, c'est vous la vedette aujourd'hui!",
  "sagittaire": "Voilà une bonne période pour faire vos comptes et, si la conjoncture le permet, d'élargir votre horizon professionnel en effectuant un stage ou une formation.",
  "capricorne": "Votre partenaire vous boude et vous le prenez mal ? Plutôt que râler ou revendiquer, acceptez les remises en question. Lâchez du lest et les tensions s'apaiseront...",
  "verseau": "Un petit souci de santé vous met le moral en berne. Mais vous pouvez dédramatiser en parlant de votre problème à votre partenaire ou à vos collaborateurs,",
  "poissons": "Vous semblez privilégier votre vie professionnelle, où vous prenez beaucoup de plaisir à exprimer votre créativité. Et il y a même de l'amour dans l'air!"
}
