{
  "date": "2025-12-20",
  "belier": "Vous avez envie d'entreprendre quelque chose de nouveau, de stimulant, d'élargir vos horizons sociaux. Puisque vous voilà en pleine ascension, persévérez jusqu'au sommet!",
  "taureau": "Votre imagination a tendance à s'enflammer dès que vous apercevez un joli visage dans une tenue aguichante et vous vous envolez... allô, la Terre?!",
  "gemeaux": "Ces jours-ci, votre partenaire ou vos collaborateurs vous sollicitent souvent. C'est le moment de discuter gestion et finances avant d'aller plus loin.",
  "cancer": "Comment trouver une juste mesure entre le temps passé avec votre partenaire et celui que vous consacrez actuellement à votre travail ? Telle est la question...",
  "lion": "En ce moment, vous ruminez ou vous boudez car le quotidien vous ennuie et vous préféreriez être dans les bras de l'être aimé. Mais... chaque chose en son temps, n'est-ce pas?",
  "vierge": "Ces jours-ci vous préférez rester chez vous à discuter ou à jouer avec vos enfants ou, si vous êtes célibataire, avec votre partenaire mais à des jeux plus... coquins!",
  "balance": "Même si vos proches vous posent problèmes, vous parvenez tout de même à vous concentrer sur vos démarches professionnelles. Avec un peu de psychologie, vous faites la part des choses.",
  "scorpion": "Vous pouvez mettre en avant vos dons ou vos qualités, ou parler de ce qui a de la valeur à vos yeux. Excellente journée pour communiquer, argumenter, convaincre et... gagner la confiance!",
  "sagittaire": "Bonne volonté et vitalité sont vos plus précieux atouts, et les occasions de vous mettre en avant se présentent. Pensez à mettre un plus dans la façon de vous habiller.",
  "capricorne": "Vous êtes de mauvaise humeur et vous avez tendance à vous renfermer. Au lieu de vous couper des autres, faites un rapide examen de conscience pour voir ce qui ne va pas en vous.",
  "verseau": "Bien que vos amis vous sollicitent et que les projets ne manquent pas, vous éprouvez le besoin de vous isoler pour méditer sur tout cela avant de vous prononcer.",
  "poissons": "En ce moment, vous doutez de la sincérité de vos amis, de la validité de vos projets, aussi attendez d'avoir les deux pieds sur le chemin avant d'aller de l'avant..."
}
