{
  "date": "2024-08-21",
  "belier": "Vous semblez privilégier l'amour, mais vous préférez garder pour vous seuls ces beaux moments d'intimité, profiter du calme et du silence pour vous ressourcer.",
  "taureau": "Comment concilier projets et vie familiale, tel est votre souci actuel. Tout simplement en assumant pleinement vos responsabilités dans ces deux domaines.",
  "gemeaux": "Voilà une journée prometteuse sur le plan social. Les bonnes idées semblent se former dans votre esprit plus aisément et, de ce fait, vous n'avez pas de mal à les formuler.",
  "cancer": "Si vous êtes en formation ou que vous participez à un stage, nul doute que les connaissances acquises vous permettront d'ajouter une source de revenus à votre crédit.",
  "lion": "Vos pensées peuvent être momentanément centrées sur l'argent ou le sexe (ou les deux!). Aussi, ne restez pas dans votre tête : parlez-en sans détours et avec humour à vos proches.",
  "vierge": "Vous avez besoin de faire le point ou d'un peu plus d'intimité avec votre partenaire. Sans l'influencer, faites-lui comprendre ce que vous vivez intérieurement.",
  "balance": "Aujourd'hui, vous ne manquez ni d'idées ni de projets! Et même si vos amis vous quémandent, vous préférez avancer dans votre travail comme vous l'aviez prévu.",
  "scorpion": "L'inspiration est à vos côtés aujourd'hui, tout particulièrement si vous êtes artiste. C'est le moment de montrer votre talent ou votre savoir faire.",
  "sagittaire": "L'un des membres de votre famille vous préoccupe et cela mine quelque peu votre moral. Que cela ne vous empêche pas de programmer ce qui doit l'être dans le futur proche.",
  "capricorne": "En ce moment, vous vous prenez la tête pour des questions financières mais vous avez tendance à voir les choses en négatif. Parlez-en à l'un de vos proches...",
  "verseau": "Votre partenaire ou vos collaborateurs prennent beaucoup d'importance dans votre vie quotidienne. Tâchez d'en tirer tout de même quelques rétributions. Un cadeau en perspective?",
  "poissons": "Le travail semble tenir une place primordiale dans votre quotidien. Cela vous met de mauvaise humeur car vous n'avez plus de temps pour vous. Mais... on a le temps qu'on prend!"
}
