{
  "date": "2024-01-17",
  "belier": "Aujourd'hui vous êtes un peu \"dans la lune\" mais dans quelques heures vous pourrez vous concentrer sur les objectifs entrevus il y a quelques semaines.",
  "taureau": "Si vous avez besoin de faire le point dans le calme et le silence, accordez-vous un peu de temps en vous ressourçant à la montagne ou à la campagne. Cool...",
  "gemeaux": "Vos amis vous boudent ou se font rares ? A vous de les recontacter, maintenant que vos finances s'améliorent et que vous pouvez leur renvoyer l'ascenseur.",
  "cancer": "Depuis quelques jours, votre partenaire ou vos collaborateurs sollicitent votre avis. Profitez-en pour leur demander à reconsidérer la place que vous occupez dans leur vie.",
  "lion": "Vous multipliez les contacts professionnels en rapport avec l'étranger et cela semble élargir vos horizons. Une formation ou un stage de perfectionnement en vue?",
  "vierge": "Si certains fantasmes sont réalisables car on peut les partager, d'autres doivent rester dans l'univers des rêves. Ce n'est pas votre partenaire qui vous dirait le contraire !",
  "balance": "Votre partenaire est de mauvais poil et cela vous agace. Mais ne tendez pas le bâton pour vous faire battre, pratiquez plutôt l'humour et donnez-lui de la tendresse...",
  "scorpion": "C'est le moment de mettre en valeur votre capacité à communiquer et de multiplier les rendez-vous, même s'il faut vous déplacer. Et même si vous n'avez pas le coeur à l'ouvrage...",
  "sagittaire": "Même si l'un de vos enfants vous cause des soucis, ne remettez pas en question votre valeur et votre capacité à faire face. Amenez-le à changer de point de vue...",
  "capricorne": "Grâce à l'autorité naturelle qui émane de vous, vous pouvez faire valoir votre personnalité et votre créativité. Pensez tout de même à accorder un peu de temps à votre famille...",
  "verseau": "Les bavardages de votre entourage et le bruit de la ville vous saoulent et vous prenez conscience que vous avez besoin de calme. Un week end à la campagne?",
  "poissons": "Vos amis vous sollicitent pour des sorties en bande ou des soirées arrosées. Prenez un peu de plaisir, vous en avez bien besoin en ce moment, non?"
}
