{
  "date": "2026-02-20",
  "belier": "Vous êtes de mauvaise humeur et vous avez tendance à vous renfermer. Au lieu de vous couper des autres, faites un rapide examen de conscience pour voir ce qui ne va pas en vous.",
  "taureau": "Vos projets stagnent quelque peu et vous avez envie de sortir pour vous changer les idées mais vous avez également besoin de calme et de repos. Commencez par vous relaxer dix minutes...",
  "gemeaux": "En ce moment, vous doutez de la sincérité de vos amis, de la validité de vos projets, aussi attendez d'avoir les deux pieds sur le chemin avant d'aller de l'avant...",
  "cancer": "Depuis quelques jours, vous avez envie d'entreprendre, d'élargir vos horizons sociaux. Si vous avez les atouts en mains, persévérez jusqu'à la réussite!",
  "lion": "Vous vivez une période où l'argent ou la vie sexuelle deviennent assez préoccupants. Mais que cela ne vous empêche pas d'avancer, quitte à vous déplacer.",
  "vierge": "Si vous ne pensez qu'à l'argent qui doit rentrer, vous aurez du mal à apprécier celui que vous allez sortir... lorsque vous inviterez votre partenaire ! Lâchez prise...",
  "balance": "Comment trouver une juste mesure entre le temps passé avec votre partenaire et celui que vous consacrez actuellement à votre travail ? Telle est la question...",
  "scorpion": "Pouvoir de création, amours et loisirs sont en ce moment prioritaires, mais les vicissitudes du quotidien semblent vous rappeler à l'ordre...",
  "sagittaire": "En ce moment, vous avez envie de rester chez vous ou de ronronner en famille. Soyez un peu plus à l'écoute de vos enfants ou, si vous êtes célibataire, de votre partenaire.",
  "capricorne": "En ce moment, vos pensées sont essentiellement orientées vers la communication, les contacts et les rencontres. Toutefois, vous ne devez pas oublier votre propre foyer.",
  "verseau": "Vous pouvez mettre en avant vos dons ou vos qualités, ou parler de ce qui a de la valeur à vos yeux. Excellente journée pour communiquer, argumenter, convaincre et... gagner la confiance!",
  "poissons": "Bonne volonté et vitalité sont à vos côtés en ce moment, et les occasions de vous mettre en valeur se présentent. Pensez à ce que vous pourriez améliorer aujourd'hui dans votre look."
}
