{
  "date": "2024-04-30",
  "belier": "Si vous pensez à augmenter vos revenus, il est préférable de ne pas atteler la charrue avant les boeufs. C'est pourquoi il est conseillé de réfléchir avant de prendre des décisions.",
  "taureau": "N'ayez crainte d'afficher votre tempérament et votre personnalité en ce moment, surtout au sein d'un groupe ou dans un déplacement d'ordre professionnel. Vous avez du succès!",
  "gemeaux": "Quand le sexe devient obsessionnel, l'esprit a tendance à vouloir se couper du monde. Ressaisissez-vous et projetez-vous en pensée dans les bras de l'être aimé.",
  "cancer": "Le regard des autres ou leurs jugements vous importune aujourd'hui. Mais ne perdez pas pour autant de vue vos projets, ceux qui vous tiennent à coeur.",
  "lion": "Vous êtes dans une phase ascendante sur le plan professionnel ou social et vous mettez tout en oeuvre pour réussir. Pensez à récupérer dès que vous le pouvez.",
  "vierge": "Si vous êtes artiste, voilà une journée particulièrement propice à la création ou au spectacle. Si vous avez des enfants, emmenez-les dans un lieu dépaysant (parc d'attraction, zoo...)",
  "balance": "L'ambiance familiale étant quelque peu plombée, vous avez tendance à pratiquer la politique de l'autruche. Osez affronter la réalité et dites votre vérité...",
  "scorpion": "Aujourd'hui vous êtes dans l'obligation de composer avec les emplois du temps de votre conjoint ou de vos partenaires sociaux. Pratiquez et cultivez l'humour...",
  "sagittaire": "Aujourd'hui, vous vous plaignez de ne pas gagner plus par rapport au travail fourni. Si vous avez en tête de changer d'emploi, prenez rendez-vous avec un astrologue.",
  "capricorne": "Aujourd'hui vous êtes souvent \"dans la lune\" mais quand on sait que vos pensées vont directement à l'être aimé, on comprend pourquoi! Une déclaration ou un cadeau en vue?",
  "verseau": "Aujourd'hui vous avez envie de ne rien faire, de faire une pause dans le rythme effréné de la vie extérieure. Intériorisez-vous grâce à la relaxation ou à la méditation.",
  "poissons": "Aujourd'hui, vous pensez à vos amis et vous vous dites que le temps passe si vite. Mais tout est relatif, vous le constaterez dès que vous arriverez de nouveau à les joindre."
}
