{
  "date": "2024-02-29",
  "belier": "Quand le sexe devient obsessionnel, l'esprit a tendance à vouloir se couper du monde. Ressaisissez-vous et projetez-vous en pensée dans les bras de l'être aimé.",
  "taureau": "Si vous êtes en couple, c'est le bon moment pour élaborer quelques projets à deux. Si vous êtes célibataire, vous pouvez faire une rencontre chez l'un de vos amis.",
  "gemeaux": "Vous semblez mettre tous vos atouts dans les objectifs sociaux et vous vous donnez beaucoup pour cela. Mais attention à votre santé, qui pourrait en pâtir...",
  "cancer": "Si vos amours sont au beau fixe, vous pourriez programmer un beau week end en amoureux et, pourquoi pas, un voyage romantique. Si vous êtes célibataire, une rencontre est possible.",
  "lion": "L'atmosphère familiale est quelque peu morose ou tristounette. Même si certaines choses doivent arriver à leurs fins, la vie continue et la roue tourne...",
  "vierge": "Aujourd'hui vous avez la bougeotte, vous avez dix coups de fil à passer et trois rendez-vous urgents ? Laissez tout de même un créneau pour votre partenaire...",
  "balance": "Vous pensez un peu trop à l'argent, en ce moment. Sans doute pour fuir quelque peu le quotidien si fade? Travaillez puis faites-vous plaisir ensuite. Après l'effort, le réconfort!",
  "scorpion": "Votre vive imagination vous permet d'inventer toutes sortes de jeux pour les enfants ou de mettre en scène une stratégie de séduction envers votre partenaire. Osez!",
  "sagittaire": "Pour un temps, vous préférez rester chez vous et apprécier le calme et le silence. Cela vous permet de faire le point en toute conscience... pour mieux repartir ensuite!",
  "capricorne": "N'ayez pas peur de faire valoir vos idées, car les rencontres et les contacts sont actuellement favorables. Vos projets ont le vent en poupe, alors parlez-en à vos connaissances.",
  "verseau": "C'est le moment de penser à vos acquis personnels, d'améliorer votre train de vie. D'autant que vous souhaitez atteindre les plus hauts objectifs, n'est-ce pas? Alors plus de temps à perdre!",
  "poissons": "Votre capacité à entreprendre gagne à être remarquée. C'est le moment de vous déplacer pour faire avancer les choses, quitte à aller loin si nécessaire."
}
