{
  "date": "2023-04-13",
  "belier": "Aujourd'hui, tout se met en place pour votre avancement personnel. Ne traînez pas des pieds et sachez valoriser vos talents. On vous écoute en haut lieu!",
  "taureau": "Vous rêvez de grands espaces, de voyages et d'aventure ? Si ce n'est pas encore le moment, vivez-les à l'intérieur de vous en pratiquant la méditation ou la relaxation.",
  "gemeaux": "L'un de vos amis pourrait avoir besoin de votre aide sur le plan pécuniaire. Si vous pouvez vous le permettre, n'hésitez pas. Il vous en sera reconnaissant.",
  "cancer": "Socialement vous visez haut et vous avez raison. Mais vous n'accordez peut-être pas assez d'importance à l'avis des autres, surtout celui de votre partenaire.",
  "lion": "Vous avez envie de repartir du bon pied et vous ne ménagez pas vos efforts pour arriver à vos fins. Un esprit de renouveau vous anime dans le cadre de vos activités.",
  "vierge": "Votre attrait pour les distractions et les plaisirs n'a d'égal que le feu de votre libido, qui est actuellement au top! Vous savez donc ce qui vous reste à faire...",
  "balance": "En ce moment, vous semblez accorder autant d'importance à votre famille qu'à votre partenaire. Tout en ménageant les uns et les autres, pensez aussi à vous!",
  "scorpion": "Le travail vous prend la tête mais vous faites bien de multiplier les contacts et les démarches dans le domaine professionnel. Attention au surmenage!",
  "sagittaire": "En ce moment, vous privilégiez les sorties avec les enfants, les spectacles ou les loisirs avec votre partenaire. Croquez la vie à pleines dents!",
  "capricorne": "Ce n'est pas la grande forme, vous broyez un peu de noir, mais vous arrivez tout de même à gérer votre foyer et tout ce qui concerne la famille avec brio.",
  "verseau": "Bien que vous soyez à votre aise pour communiquer et habile dans vos démarches, vous commencez à ressentir une certaine fatigue. Avant que votre moral faiblisse, pensez à faire une pause...",
  "poissons": "Même si vous doutez de la voie à suivre ou que personne ne semble vous suivre dans vos projets, ne doutez pas de vos dons et de vos qualités. Faites-vous un peu plus confiance!"
}
