{
  "date": "2024-12-08",
  "belier": "Bien que la philosophie ou les voyages soient au centre de vos préoccupations, vous avez besoin de faire le point dans le calme et le silence.",
  "taureau": "Vos projets ont l'air de stagner et cela vous attriste. Et si vous leur donniez un second souffle en investissant un peu plus ? Quand on se donne les moyens...",
  "gemeaux": "Avoir de l'ambition, c'est bien. Viser toujours plus haut, c'est louable. Mais arrivé au sommet, on est tout seul. Regarder ensemble dans la même direction, c'est encore mieux!",
  "cancer": "Vous multipliez les contacts professionnels en rapport avec l'étranger et cela semble élargir vos horizons. Une formation ou un stage de perfectionnement en vue?",
  "lion": "Si les attirances sexuelles sont plus fréquentes en ce moment, cela ne signifie pas forcément qu'il vous faille passer à l'acte. Tous les fantasmes ne sont pas réalisables...",
  "vierge": "Votre partenaire est de mauvais poil et cela vous agace. Mais ne tendez pas le bâton pour vous faire battre, pratiquez plutôt l'humour et donnez-lui de la tendresse...",
  "balance": "Multipliez les rendez-vous, même s'il faut vous déplacer. Votre capacité à communiquer est à l'honneur; même si vous n'avez pas trop la pêche physiquement, faites les efforts nécessaires.",
  "scorpion": "En ce moment, vous pensez à ce que vous pourriez acquérir afin d'améliorer votre train de vie. Mais occupez-vous aussi de vos enfants ou, si vous êtes célibataire, de vos amours.",
  "sagittaire": "Grâce à votre autorité et au dynamisme qui émanent de vous, vous vous faites aisément remarquer, surtout au sein de votre propre famille. Mais n'en faites pas trop!",
  "capricorne": "Votre vie intérieure devient préoccupante, mais vous devriez en parler avec votre entourage avant que cela ne tourne à l'obsession ou... à l'illusion.",
  "verseau": "Vos amis vous sollicitent pour des sorties en groupe ou des courses en ville. Faites-vous plaisir, vous ne le regretterez pas!",
  "poissons": "Actuellement, vous mettez toute votre énergie dans vos objectifs sociaux. Mais une Lune contrariante vient vous faire douter de tout. Passez outre!"
}
