{
  "date": "2025-07-21",
  "belier": "Aujourd'hui, vous accordez plus d'importance à vos proches, et plus particulièrement aux membres de votre famille. Profitez amplement de ces moments de bonheur...",
  "taureau": "Mettez en valeur vos dons pour la communication car vous pouvez en tirer profit. Si vous êtes dans le commerce, les affaires peuvent être menées rondement!",
  "gemeaux": "Voilà venu le moment de récolter ce que vous avez semé ces derniers mois. N'hésitez pas à mettre en avant vos dons ou vos qualités, même si vous n'êtes pas de très bonne humeur aujourd'hui.",
  "cancer": "Vous éprouvez le besoin de souffler un peu ou de vous mettre \"entre parenthèses\" car le monde vous saoule quelque peu. Cela vous permettra de rebondir ensuite avec plus de dynamisme!",
  "lion": "Même si vos amis vous boudent ou vous critiquent, ce n'est pas une raison pour vous couper du monde ! Acceptez la remise en question et surtout... sachez pardonner!",
  "vierge": "Vos amis vous sollicitent et les projets ne manquent pas, mais aujourd'hui vos pensées sont principalement dirigées vers vos objectifs sociaux.",
  "balance": "La réussite sociale semble vous préoccuper et vous mettez toute votre énergie dans les moyens d'y parvenir. L'étranger ou les contacts avec d'autres pays sont bénéfiques.",
  "scorpion": "Voilà une bonne période pour faire vos comptes et, si la conjoncture le permet, d'élargir votre horizon professionnel en effectuant un stage ou une formation.",
  "sagittaire": "C'est une possible crise de couple, mais elle vous permet de prendre conscience de ce qui n'allait pas entre vous et d'aller plus loin...",
  "capricorne": "Un petit souci de santé vous met le moral en berne. Mais vous pouvez dédramatiser en parlant de votre problème à votre partenaire ou à vos collaborateurs,",
  "verseau": "Votre pouvoir créatif est au top, avec des idées géniales à exploiter, ce qui vous stimule dans votre job. C'est l'amour qui vous donne ainsi des ailes?",
  "poissons": "C'est une période où les plaisirs, les loisirs et les jeux prennent beaucoup d'importance. Il faut dire que les membres de la famille y participent grandement!"
}
