{
  "date": "2023-08-09",
  "belier": "Vos pensées sont orientées vers ce qui pourrait vous rapporter dans un proche avenir, mais veillez tout d'abord à rester l'écoute de ceux que vous aimez.",
  "taureau": "Vous êtes très \"famille\" en ce moment, et votre foyer compte plus que votre sphère professionnelle. Ce ne pas une raison pour vous faire porter pâle!",
  "gemeaux": "Aujourd'hui, vous ressentez une légère déprime, du découragement ou plus simplement de la morosité. Parlez de vos états d'âme à un proche ou à l'un de vos amis...",
  "cancer": "Comment arriver à concilier le besoin d'économiser et l'envie d'investir dans des projets qui vous tiennent à coeur? En demandant l'avis de vos proches et de vos amis.",
  "lion": "Vous mettez tout en oeuvre pour grimper d'un échelon sur l'échelle sociale ou pour concrétiser une démarche personnelle. Faites preuve de ténacité et... de ruse.",
  "vierge": "Ce n'est certes pas en restant chez vous que vous parviendrez à entreprendre ce que vous avez prévu de mettre en place récemment. Sortez de votre tour d'ivoire!",
  "balance": "Votre libido vous chatouille ou vous gratouille? Rejoignez le cercle de vos connaissances, vous pourrez ainsi vous donner plus de chance de faire la rencontre espérée...",
  "scorpion": "Tenez un peu plus compte de vos collaborateurs, ou de l'avis de votre partenaire, pour prendre les décisions qui s'imposent sur le plan de votre carrière.",
  "sagittaire": "Vous avez envie de repartir du bon pied et vous ne ménagez pas vos efforts pour arriver à vos fins. Un esprit de renouveau vous anime dans le cadre de vos activités.",
  "capricorne": "Les plaisirs et les jeux occupent pleinement vos pensées et, pour peu que votre partenaire vous sollicite, vous voilà promptement tous les deux sous la couette!",
  "verseau": "L'un des membres de votre famille vous cause des soucis et vous vous assombrissez. Et si vous demandiez conseil à votre partenaire ou à l'un de vos collaborateurs?",
  "poissons": "Excellente période si vous travaillez dans le commerce ou dans la communication. On apprécie votre travail, votre expérience du terrain et votre verve."
}
