{
  "date": "2024-08-16",
  "belier": "Vous pensez à votre carrière ou à vos objectifs et cela vous rend maussade. N'attelez pas la charrue avant les boeufs et pensez d'abord à bien structurer vos projets...",
  "taureau": "En ce moment, vous privilégiez la famille, le foyer, mais vous avez aussi envie de prendre l'air, de partir en voyage. Si ce n'est pas possible immédiatement, partez en week-end!",
  "gemeaux": "En ce moment, vous pensez beaucoup à l'argent ou au sexe. Que cela ne vous empêche pas d'exploiter votre capacité à communiquer. Déplacez-vous s'il le faut...",
  "cancer": "Aujourd'hui, vous êtes particulièrement sensible à ce que dit votre conjoint ou votre collaborateur. Mais que ce soient des louanges ou des reproches, sachez rester de marbre.",
  "lion": "On vous écoute ou l'on vous suit, d'autant qu'aujourd'hui le travail ne vous fait pas peur. Mais pensez tout de même à vous relaxer en fin de journée...",
  "vierge": "C'est par la créativité et l'expression artistique que vous pouvez positiver cette période d'introspection. Pensez à vous relier plus souvent afin d'y puiser l'inspiration...",
  "balance": "En ce moment, vos amis vous sollicitent pour des sorties et les projets ne manquent pas, mais vos pensées sont plutôt orientées vers la famille et la maison.",
  "scorpion": "Actuellement, vous placez tous vos espoirs dans vos objectifs sociaux. Augmentez vos chances de réussite en multipliant vos contacts.",
  "sagittaire": "Depuis quelque temps, vous avez envie d'entreprendre, d'élargir votre horizon. D'autant que cela vous permettrait des rentrées d'argent appréciables. Méditez là dessus...",
  "capricorne": "Vous vivez une période de crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre vie. Mais cela vous met d'humeur maussade...",
  "verseau": "Bien que votre partenaire ou vos collaborateurs soient au centre de vos préoccupations, vous avez besoin de faire le point dans le calme et le silence.",
  "poissons": "Vous vous plaignez de ne pas avoir d'amis alors que pour vous seul le travail compte ? Commencez dès demain à réserver quelques heures de libres aux plus fidèles."
}
