{
  "date": "2023-09-28",
  "belier": "Puisque vous avez besoin de calme et de silence, que diriez-vous d'un week-end à la montagne ou d'une chambre d'hôte à la campagne avec votre partenaire?",
  "taureau": "Vos pensées vont aujourd'hui vers vos amis et amies. Toutefois, votre emploi du temps semble assez chargé. Un coup de fil ou un email ne prend que quelques minutes.",
  "gemeaux": "Vous ruminez sur l'avenir alors que rien n'avance comme vous le souhaitez. Révisez vos objectifs et donnez-leur une présentation plus attrayante. Bref, peaufinez...",
  "cancer": "Si vous avez envie de prendre l'air, de partir en voyage mais que ce n'est pas le moment, allez au cinéma ou au théâtre pour vous dépayser! Ou bien partez pour un week-end en famille.",
  "lion": "Aujourd'hui, c'est l'argent qui est au centre de vos pensées. Faites travailler vos méninges et vous ne tarderez pas à trouver des solutions qui vous permettront de rebondir.",
  "vierge": "Vous possédez peut-être l'art, mais pas forcément la manière! Pour faire adhérer les autres à vos valeurs, n'est-il pas souhaitable de démontrer sans... tout démonter?",
  "balance": "Profitez de cette journée pour mettre un coup d'accélérateur à vos activités. Et s'il est nécessaire de faire du ménage avant de passer à autre chose, faites-le de bonne grâce...",
  "scorpion": "Votre vie intérieure devient très importante. Tout ce riche imaginaire ou ses pensées spirituelles gagneraient à être partagés. Sous la forme artistique, sans doute ?",
  "sagittaire": "L'atmosphère familiale étant un peu trop pesante, vous pensez à vous évader en compagnie de vos amis. Mais réglez tout d'abord les différends qui subsistent.",
  "capricorne": "Vous placez tous vos espoirs dans vos objectifs sociaux. Vous pouvez augmenter vos chances de réussite en multipliant vos contacts et en démarchant le plus possible.",
  "verseau": "Aujourd'hui, vous faites vos comptes et vous vous apercevez que la conjoncture vous permet peut-être de planifier une sortie, un long week end ou un voyage...",
  "poissons": "Vous voilà en train de rêver ou de fantasmer, et il faut dire que ça vous chatouille de plus en plus. Et si vous tentiez votre partenaire en fin de soirée?"
}
