{
  "date": "2025-05-17",
  "belier": "Si vous vous donnez les moyens d'atteindre vos buts, vous réussirez plus aisément et votre train de vie s'améliorera au fil des jours. Faites confiance en la Vie!",
  "taureau": "Vous souhaitez agir, faire valoir vos compétences ou faire évoluer les choses? Alors foncez! Votre volonté d'entreprendre fera que cette journée ne sera pas comme les autres.",
  "gemeaux": "Si le sexe devient une obsession, ne perdez pas trop de temps à chercher satisfaction en vous isolant ou avec des pis aller. Allez faire un tour en bord de mer ou à la campagne...",
  "cancer": "Le regard des autres ou leurs jugements vous importune aujourd'hui. Mais ne perdez pas pour autant de vue vos projets, ceux qui vous tiennent à coeur.",
  "lion": "Vous semblez mettre tous vos atouts dans les objectifs sociaux et vous vous donnez beaucoup pour cela. Mais attention à votre santé, qui pourrait en pâtir...",
  "vierge": "Si vous êtes en voyage, c'est que tout va bien pour vous et que vos amours sont au beau fixe! Profitez au maximum de ces instants magiques avec l'être aimé...",
  "balance": "Des obsessions sexuelles ou des fixations sur l'argent occupent votre esprit, mais l'un des membres de votre famille vous ramène brusquement à... la réalité.",
  "scorpion": "Aujourd'hui vous êtes dans l'obligation de composer avec les emplois du temps de votre conjoint ou de vos partenaires sociaux. Pratiquez et cultivez l'humour...",
  "sagittaire": "Aujourd'hui, vous vous plaignez de ne pas gagner plus par rapport au travail fourni. Si vous avez en tête de changer d'emploi, prenez rendez-vous avec un astrologue.",
  "capricorne": "Si vous êtes en pleine période amoureuse, votre sensibilité et votre romantisme feront battre le coeur de l'être cher. Très bon contact avec les enfants!",
  "verseau": "Vous avez besoin de calme et de silence mais cela vous est impossible aujourd'hui ? Vous pouvez toutefois prendre dix minutes de temps en temps pour décompresser...",
  "poissons": "Même si vos amis n'approuvent pas vos projets, soyez à leur écoute pour tenir compte de leur avis mais continuez tout de même d'en parler autour de vous."
}
