{
  "date": "2025-05-26",
  "belier": "Les bons amis font souvent de bonnes affaires ensemble. Créez des liens solides et sincères avec vos proches, vous verrez vos finances repartir à la hausse.",
  "taureau": "Aujourd'hui, vous avez envie de vous faire plaisir et vous avez raison! Ce n'est peut-être pas cela qui vous vous redonner le moral, mais cela y contribuera...",
  "gemeaux": "Aujourd'hui, vous éprouvez le besoin de décompresser un peu, quite à prendre du retard dans votre emploi du temps. Mais vous rechargerez vos batteries!",
  "cancer": "Si les amitiés vous déçoivent ou que vos projets semblent stagner, ne vous isolez pas pour autant et méditez plutôt sur ce que vous devez changer pour rebondir.",
  "lion": "Voyez où vous en êtes avec les buts que vous vous étiez fixés récemment, et réajustez si nécessaire tout en gardant vos projets pour plus tard...",
  "vierge": "En voyage, en formation ou en stage, vous avez le vent en poupe pour vous réaliser dans le domaine professionnel ou social. Mettez-vous en valeur!",
  "balance": "Si vous êtes actuellement en déplacement professionnel ou en vacances, cela pourrait être intéressant sur le plan financier par la suite. Investissez-vous!",
  "scorpion": "Particulièrement sensible aux désirs de votre partenaire, vous pensez de plus en plus à cette soirée qui promet d'être torride! Faites durer le plaisir...",
  "sagittaire": "Un brin morose ou triste? Arrêtez de vous faire du souci et ouvrez votre coeur. C'est votre partenaire qui n'attend que ça. Célibataire, donnez autour de vous!",
  "capricorne": "Votre pouvoir créatif est au top, avec des idées géniales à exploiter, ce qui vous stimule dans votre job. C'est l'amour qui vous donne ainsi des ailes?",
  "verseau": "C'est le moment de vous lâcher un peu, surtout si vous êtes en famille. De temps en temps, il est bon de retrouver l'insouciance de l'enfance, n'est-ce pas?",
  "poissons": "On peut dire que, ces jours-ci, vous êtes très \"famille\". Et l'on vous écoute, que ce soit vos frères et soeurs comme vos enfants si vous en avez. Et vous aimez ça..."
}
