{
  "date": "2025-12-12",
  "belier": "Si vous vous trouvez à l'étranger pour votre travail, ou en formation loin de chez vous, vous pourriez avoir le mal du pays. Un coup de fil vous remettra le coeur à l'ouvrage.",
  "taureau": "Votre imagination ne connaît pas de limites aujourd'hui, surtout dans le domaine sentimental. Courez chercher votre partenaire afin de partager tout cela!",
  "gemeaux": "Votre partenaire ou vos collaborateurs ont beaucoup d'importance à vos yeux. Ne négligez pas pour autant votre propre famille, qui a sûrement besoin de votre présence.",
  "cancer": "Vous multipliez les contacts et les rendez-vous professionnels, ce qui vous permet d'échapper à la morosité ambiante. On vous en sera gré, c'est certain!",
  "lion": "Aujourd'hui vous pouvez exploiter vos dons créatifs en mettant en relief vos goûts et vos couleurs. Excellente journée pour tout ce qui touche aux loisirs.",
  "vierge": "Vous êtes très \"famille\" en ce moment, et votre foyer compte plus que votre sphère professionnelle. Ce ne pas une raison pour vous faire porter pâle!",
  "balance": "Aujourd'hui, vous éprouvez le besoin de vous isoler ou de vous détendre, loin du bruit et du monde. Vous avez raison : vous n'en serez que plus efficace dès demain!",
  "scorpion": "Même si vos projets n'avancent guère et que vos amis vous critiquent, ne perdez pas de vue vos objectifs et changez simplement ce qui vous semble devenu obsolète avec le temps...",
  "sagittaire": "Si vous savez vous y prendre, vous pouvez gravir un échelon dans les jours qui viennent dans votre secteur professionnel ou social. Bien entendu, il vous faut avant tout... oser !",
  "capricorne": "Ce n'est certes pas en restant chez vous que vous parviendrez à entreprendre ce que vous avez prévu de mettre en place récemment. Sortez de votre tour d'ivoire!",
  "verseau": "Des soucis financiers peuvent freiner l'avancement de vos projets. Loin de dramatiser, faites un bilan honnête de la situation et continuez de progresser.",
  "poissons": "Pour arriver à dégager une vision plus juste de votre situation socioprofessionnelle, vous devez tenir compte de l'avis de vos collaborateurs, ou de votre conjoint."
}
