{
  "date": "2023-11-21",
  "belier": "Vous vous mettez en retrait et vous faites bien car la période actuelle nécessite une réflexion approfondie sur tous les domaines de votre vie. Soyez sincère avec vous-même.",
  "taureau": "Même si votre partenaire ou vos collaborateurs vous demandent une attention particulière, ne perdez toutefois pas de vue l'élaboration de vos projets.",
  "gemeaux": "Vos activités sont actuellement prioritaires. D'autant que vous avez l'occasion de tirer des plans sur la comète pour mieux progresser sur l'échelle sociale.",
  "cancer": "Vous rêvez d'exotisme, d'évasion ou d'aventure? Et si vous en parliez à l'être aimé, au lieu de fantasmer sur les publicités des agences de voyage?",
  "lion": "Arrêtez de broyer du noir! Quand vous laissez les pensées négatives vous envahir ou que vous faites l'autruche, vous vous coupez des autres membres de votre famille.",
  "vierge": "On apprécie grandement votre capacité à communiquer, ce qui permet de bons échanges avec votre conjoint ou vos collaborateurs sociaux. Tenez compte de leur avis.",
  "balance": "C'est le moment de vous mettre en valeur dans votre travail, de faire valoir vos capacités, même si les tâches quotidiennes vous mettent de mauvaise humeur.",
  "scorpion": "Soyez à l'écoute de l'être qui fait battre votre coeur, c'est l'amour qui peut vous donner des ailes, à partir du moment où vous acceptez de... lâcher du lest!",
  "sagittaire": "L'un des membres de votre famille vous cause des soucis et vous ne savez pas comment faire. Ne fuyez pas mais amenez-le à se confier à vous en son âme et conscience...",
  "capricorne": "Vous ne manquez ni d'idées ni de projets, et les sorties entre amis vous permettent des échanges très constructifs. Soyez à leur écoute, vous y puiserez de bons plans.",
  "verseau": "En ce moment, vous mettez toute votre énergie dans vos objectifs sociaux. Et cela finira par payer car vous pensez à augmenter votre capital ou vos acquis.",
  "poissons": "Votre imagination vous pousse à rêver à d'autres horizons, mais la conjoncture s'y prête-t-elle? Au lieu de vous assombrir, dressez une liste de vos priorités."
}
