{
  "date": "2023-11-10",
  "belier": "Cette petite crise de couple, même si elle est douloureuse, vous donne l'occasion de faire le point et de voir ensemble si la ligne d'horizon est la même.",
  "taureau": "Si les tâches quotidiennes vous posent problèmes, réglez tout d'abord les plus urgentes puis accordez un peu de temps à votre partenaire ou à vos collaborateurs.",
  "gemeaux": "Votre imagination s'emballe dès que l'on vous parle d'amour, même pendant vos horaires de travail ? Restez zen : chaque chose en son temps!",
  "cancer": "C'est une période où les plaisirs, les loisirs et les jeux prennent beaucoup d'importance. Il faut dire que les membres de la famille y participent grandement!",
  "lion": "Vous semblez privilégier votre maison et votre famille. Vous prenez beaucoup de plaisir à ronronner en famille, à discuter jusqu'à la nuit tombée avec vos proches.",
  "vierge": "Mettez en valeur vos dons pour la communication car vous pouvez en tirer profit. Si vous êtes dans le commerce, les affaires peuvent être menées rondement!",
  "balance": "Mettez en avant vos dons et qualités, mais ne vous braquez pas si l'on n'est pas d'accord avec vous. Essayez de restez neutre et d'envisager un troisième point de vue.",
  "scorpion": "Une certaine force ou une magnifique aura émane de vous. Mais vous préférez rester dans l'ombre pendant quelques jours afin de méditer sur la meilleure voie à suivre...",
  "sagittaire": "En ce moment, votre vie intérieure devient très importante. Mais vous avez tendance à vous replier sur vous-même. Pensez un peu à vos amis!",
  "capricorne": "Vos objectifs socioprofessionnels sont à l'ordre du jour, vous souhaitez que les choses avancent mais ce n'est pas le cas. Un peu trop de dispersion ou le manque de concentration?",
  "verseau": "La réussite sociale est au centre de vos préoccupations et vous n'avez de cesse d'entreprendre. L'étranger est source d'inspiration... et de conquêtes!",
  "poissons": "Depuis quelques jours, vous avez envie d'entreprendre, d'élargir votre horizon professionnel. D'autant que les questions d'argent sont à l'ordre du jour, donc ouvrez l'oeil!"
}
