{
  "date": "2023-11-19",
  "belier": "Vos amis vous boudent ou se font rares ? A vous de les recontacter, maintenant que vos finances s'améliorent et que vous pouvez leur renvoyer l'ascenseur.",
  "taureau": "Si vos objectifs ne sont toujours pas atteints, ce n'est pas une raison pour faire porter le chapeau à votre partenaire ou à vos collaborateurs!",
  "gemeaux": "Le travail tient une place prépondérante dans votre vie. Vous voyez grand et préférez programmer pour du long terme. Un voyage d'affaires en vue?",
  "cancer": "Vous vivez en ce moment une période où les plaisirs et la créativité prennent une large place. Vous le vivez quelquefois dans le secret mais vous le vivez intensément.",
  "lion": "Voici venu le moment de mettre en valeur votre maison ou votre patrimoine. D'autant que votre partenaire vous donne de bonnes idées. Encore faut-il les accepter...",
  "vierge": "C'est le moment de mettre en valeur votre capacité à communiquer et de multiplier les rendez-vous, même s'il faut vous déplacer. Et même si vous n'avez pas le coeur à l'ouvrage...",
  "balance": "En ce moment, vous pensez à ce que vous pourriez acquérir afin d'améliorer votre train de vie. Mais occupez-vous aussi de vos enfants ou, si vous êtes célibataire, de vos amours.",
  "scorpion": "En ce moment, vous mettez en avant votre personnalité et votre pouvoir créatif. Mais aujourd'hui, pensez aussi à vous occuper de votre famille ou de votre patrimoine.",
  "sagittaire": "Les bavardages de votre entourage et le bruit de la ville vous saoulent et vous prenez conscience que vous avez besoin de calme. Un week end à la campagne?",
  "capricorne": "Vos amis vous sollicitent pour des sorties en bande ou des soirées arrosées. Prenez un peu de plaisir, vous en avez bien besoin en ce moment, non?",
  "verseau": "Aujourd'hui vous êtes un peu \"dans la lune\" mais dans quelques heures vous pourrez vous concentrer sur les objectifs entrevus il y a quelques semaines.",
  "poissons": "Bien que la philosophie ou les voyages soient au centre de vos préoccupations, vous avez besoin de faire le point dans le calme et le silence."
}
