{
  "date": "2024-04-24",
  "belier": "Aujourd'hui, vos préoccupations sont d'ordre matériel mais elles pourraient évoluer vers des pensées plus... coquines. Et si vous mettiez votre partenaire dans la confidence?",
  "taureau": "Grâce à une certaine aura et un magnétisme attractif, vous savez comment vous mettre en valeur. Mais ne négligez pas l'avis de votre conjoint ou de vos partenaires sociaux.",
  "gemeaux": "Vous avez tendance à vous mettre en retrait, et la Pleine Lune ne réussit pas à vous redonner la pêche. Allez! Demain promettez-vous de sortir de votre grotte.",
  "cancer": "Vos amis vous réclament mais ce sont vos enfants - ou vos amours - qui sont préoccupants. Réglez d'abord vos histoires affectives avant de rejoindre la sphère amicale.",
  "lion": "Vous parvenez au but que vous vous étiez fixé le mois dernier et vous avez envie de fêter ça. Et si vous organisiez une fête à la maison. C'est la Pleine Lune!",
  "vierge": "Aujourd'hui, vous rêvez à de lointains horizons, à des aventures exaltantes ou à des lieux à découvrir. Pourquoi ne pas en faire une nouvelle, voire un roman?",
  "balance": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, et cela vous stresse parfois. Néanmoins, vous savez toujours tirer votre épingle du jeu...",
  "scorpion": "Depuis quelque temps, vous vous ouvrez aux autres et vous découvrez l'écoute, le sens du partage. Cela vous permet de faire quelques prises de conscience...",
  "sagittaire": "Parvenir à un juste équilibre entre le travail et le repos, voilà un bon objectif ! A mettre en pratique sur-le-champ (non, pas après, mais maintenant!)",
  "capricorne": "Même si vos amis ne sont pas d'accord avec vous, cela n'altère en rien leurs sentiments envers vous. Considérez leurs remarques et voyez ce que vous pouvez en retenir.",
  "verseau": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager...",
  "poissons": "Communiquez davantage et pensez à renouveler vos contacts. Et si vous avez besoin d'air, partez en week-end prolongé, et si c'est le moment partez en voyage!"
}
