{
  "date": "2024-11-18",
  "belier": "Vos pensées vont en ce moment à l'un de vos frères ou soeurs, qui a peut-être des soucis d'ordre financier. Si cela est possible pour vous, tendez-lui la main...",
  "taureau": "En ce moment, vous avez tendance à vous projeter dans les valeurs de votre partenaire. Cherchez là où vous êtes complémentaires, et pas forcément semblables...",
  "gemeaux": "Vous êtes à fond dans le boulot mais vous le prenez comme une contrainte, ce qui vous rend maussade. Un conseil: mettez de l'humour dans ce que vous faites.",
  "cancer": "Si vous êtes artiste, vous puiserez dans le silence et l'intimité le petit plus d'inspiration qui vous manquait. Vous avez besoin de faire le point dans le calme.",
  "lion": "On ne peut pas dire que le ciel vous tombe sur la tête, en ce moment! Vous passez des joies familiales aux soirées entre amis sans problème. Qui s'en plaindrait?",
  "vierge": "Vous mettez tout en oeuvre pour arriver aux objectifs fixés car les solutions vous apparaissent de plus en plus nettement. Visez haut et surtout communiquez votre enthousiasme.",
  "balance": "Les gains, les acquis et les biens personnels ont beaucoup d'importance pour vous. Pensez à multiplier les cordes de votre arc, quitte à élargir vos horizons personnels.",
  "scorpion": "C'est la force et le pouvoir de création qui, en ce moment, vous caractérisent. Aussi, n'hésitez pas à prendre des initiatives pour réaliser de bonnes affaires, on tiendra compte de votre avis.",
  "sagittaire": "Est-ce votre tendance à vous isoler qui vous confronte aux remontrances de votre partenaire ou de vos collaborateurs? Prenez du recul mais ne refusez pas le dialogue.",
  "capricorne": "Aujourd'hui, vous n'avez guère l'esprit au labeur et vous avez tendance à vous évader dans des projets plus ou moins réalistes. Faites le point, en toute lucidité.",
  "verseau": "La réussite sociale est à l'ordre du jour et vous jouez la carte de la détermination. Faites valoir votre potentiel de créativité et votre côté ludique.",
  "poissons": "Le foyer et la famille sont au centre de vos préoccupations mais vous ne vous laissez pas trop envahir. Vous prévoyez dès à présent les lendemains qui chantent!"
}
