{
  "date": "2025-12-01",
  "belier": "Aujourd'hui vous rêvez à d'autres horizons, vous faites des plans sur la comète et cela vous stimule. S'ils sont réalisables, ils devront convaincre votre entourage.",
  "taureau": "Vos pensées sont traversées par des pulsions de nature sexuelle? Vous isoler ou vous culpabiliser ne vous apportera pas grand chose. Documentez-vous sur le sujet et méditez...",
  "gemeaux": "Vous hésitez entre le désir de partager cette soirée avec votre partenaire et accepter cette sortie entre amis. Si vous ne pouvez pas choisir, réunissez tout le monde!",
  "cancer": "Vos activités sont actuellement prioritaires. D'autant que vous avez l'occasion de tirer des plans sur la comète pour mieux progresser sur l'échelle sociale.",
  "lion": "Si vous avez des enfants, emmenez-les dans un parc d'attraction ou au zoo. Si vous êtes célibataire, vous pourriez vous inscrire à une randonnée ou une visite guidée.",
  "vierge": "Si vous êtes en couple, vous pouvez avoir des idées coquines et prévoir un dîner aux chandelles à la maison. Célibataire, vous surfez peut-être sur des sites de rencontres?",
  "balance": "Aujourd'hui vous pouvez consacrer un peu de temps à régler certaines choses avec votre conjoint ou vos collaborateurs. Soyez à leur écoute et tenez compte de leurs avis!",
  "scorpion": "C'est dans la sphère professionnelle ou dans les tâches quotidiennes que vous pouvez le mieux défendre vos valeurs et espérer en tirer quelque satisfaction.",
  "sagittaire": "Faites de cette journée un festival de fleurs, de musique ou de cadeaux! En faisant preuve de générosité, vous vous faites plaisir à vous aussi!",
  "capricorne": "Un membre de votre famille ne va pas très bien et vous souhaitez l'aider au mieux. Commencez par vous recentrer dans le calme et le silence. L'inspiration viendra ensuite...",
  "verseau": "C'est en parlant autour de vous des projets qui vous tiennent à coeur que vous avez le plus de chance de les voir aboutir. Servez-vous de la filière amicale.",
  "poissons": "Vous mettez toute votre énergie dans les réalisations sociales. Si vous y croyez vraiment, ça finira par payer car vous faites tout pour augmenter votre capital ou vos acquis."
}
