{
  "date": "2024-03-30",
  "belier": "Votre capacité à entreprendre gagne à être remarquée. C'est le moment de vous déplacer pour faire avancer les choses, quitte à aller loin si nécessaire.",
  "taureau": "Actuellement, vous préférez vous isoler afin de faire le point ou pour mieux rebondir par la suite. Mais vous pensez un peu trop à l'argent ou au sexe.",
  "gemeaux": "Bien que vos amis vous sollicitent pour des sorties, vos pensées vont principalement vers votre partenaire, qui fait partie de vos projets les plus intimes.",
  "cancer": "La fatigue et le stress vous empêchent peut-être d'être pleinement efficace dans votre progression sociale. Faites un bilan énergétique.",
  "lion": "Si vos amours sont au beau fixe, vous pourriez programmer un beau week end en amoureux et, pourquoi pas, un voyage romantique. Si vous êtes célibataire, une rencontre est possible.",
  "vierge": "Vous vivez une période de crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre famille ou dans votre foyer.",
  "balance": "Aujourd'hui vous avez la bougeotte, vous avez dix coups de fil à passer et trois rendez-vous urgents ? Laissez tout de même un créneau pour votre partenaire...",
  "scorpion": "Ne vous faites pas de soucis pour l'argent qu'il vous faut dans l'immédiat. Travaillez assidûment, consciencieusement et le Ciel le remarquera, croyez-le",
  "sagittaire": "Votre vive imagination vous permet d'inventer toutes sortes de jeux pour les enfants ou de mettre en scène une stratégie de séduction envers votre partenaire. Osez!",
  "capricorne": "Aujourd'hui vous avez envie de vous isoler ou de vous reposer car vous avez besoin de calme et de silence. Si le travail vous en empêche, pensez à vous relaxer dix minutes de temps en temps.",
  "verseau": "N'ayez crainte de mettre en avant vos idées, en ce moment les rencontres et les contacts sont favorisés. Vos amis peuvent vous aider à concrétiser vos projets.",
  "poissons": "C'est le moment de mettre en avant vos dons et qualités et de penser à vos acquis personnels. D'autant que, aujourd'hui, vous pensez à gravir les échelons ou à mettre la barre plus haute."
}
