{
  "date": "2025-07-18",
  "belier": "Ce n'est pas la grande forme, vous broyez un peu de noir, mais vous arrivez tout de même à gérer votre foyer et tout ce qui concerne la famille avec brio.",
  "taureau": "Votre besoin de solitude est en ce moment aussi nécessaire que les déplacements ou les démarches que vous avez programmées. Sachez lâcher prise avec le boulot...",
  "gemeaux": "Même si vos projets n'avancent guère et que vos amis vous critiquent, ne perdez pas de vue vos objectifs et changez simplement ce qui vous semble devenu obsolète avec le temps...",
  "cancer": "Si vous savez vous y prendre, vous pouvez gravir un échelon dans les jours qui viennent dans votre secteur professionnel ou social. Bien entendu, il vous faut avant tout... oser !",
  "lion": "C'est dans la solitude ou le recueillement que vous préparez les lendemains qui viennent. Toutefois, vous devriez penser à vous aérer de temps en temps!",
  "vierge": "Le cercle de vos amis compte beaucoup pour vous mais vous avez tendance à mélanger amour et amitié, solidarité et intérêt. Restez sincère et honnête.",
  "balance": "Votre partenaire vous fait la tête ou est de mauvaise humeur? Accordez-lui un peu d'attention avant de repartir à l'assaut de votre progression sociale...",
  "scorpion": "Vous avez envie de repartir du bon pied et vous ne ménagez pas vos efforts pour arriver à vos fins. Un esprit de renouveau vous anime dans le cadre de vos activités.",
  "sagittaire": "Les plaisirs et les jeux occupent pleinement vos pensées et, pour peu que votre partenaire vous sollicite, vous voilà promptement tous les deux sous la couette!",
  "capricorne": "L'atmosphère familiale étant pesante ou morose, vous préférez sortir en couple et vous avez raison! Une bulle d'amour à deux vaut tous les foyers du monde...",
  "verseau": "Si vous travaillez dans le commerce ou la communication, vous voilà au four et au moulin! Au-delà d'une saine discipline de vie, ménagez votre forme...",
  "poissons": "Vous privilégiez l'amour, les loisirs et les plaisirs. Cela vous donne même l'occasion de développer vos dons créatifs ou votre riche imaginaire."
}
