{
  "date": "2025-02-07",
  "belier": "Vous ne manquez ni d'idées ni de projets, et les sorties entre amis vous permettent des échanges très constructifs. Soyez à leur écoute, vous y puiserez de bons plans.",
  "taureau": "Mettez toute votre énergie dans votre réalisation sociale. C'est le bon moment pour monter au créneau dans votre domaine et prouver votre capacité à rebondir.",
  "gemeaux": "Votre imagination vous pousse à rêver à d'autres horizons, mais la conjoncture s'y prête-t-elle? Au lieu de vous assombrir, dressez une liste de vos priorités.",
  "cancer": "Vous traversez une crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre vie. Silence et méditation sont conseillés.",
  "lion": "Si vos projets piétinent, ou sont de plus en plus difficiles à mettre en place, c'est peut-être parce qu'ils doivent évoluer différemment. Demandez son avis à votre partenaire.",
  "vierge": "Vos activités sont actuellement prioritaires. D'autant que vous avez l'occasion de tirer des plans sur la comète pour mieux progresser sur l'échelle sociale.",
  "balance": "Vous rêvez d'exotisme, d'évasion ou d'aventure? Et si vous en parliez à l'être aimé, au lieu de fantasmer sur les publicités des agences de voyage?",
  "scorpion": "Arrêtez de broyer du noir! Quand vous laissez les pensées négatives vous envahir ou que vous faites l'autruche, vous vous coupez des autres membres de votre famille.",
  "sagittaire": "Même si votre partenaire ou vos collaborateurs font un peu la tête, vous décidez de faire passer le message et de continuer à argumenter. Mais tenez compte de leur avis!",
  "capricorne": "Le moment est venu de faire valoir la qualité de votre travail et (si c'est encore possible de nos jours!) de demander une petite augmentation! On peut toujours rêver...",
  "verseau": "Profitez de cette journée pour mettre en avant vos qualités et vos talents, mais écoutez aussi l'avis des enfants, leur spontanéité peut vous inspirer.",
  "poissons": "La vie familiale est parfois difficile, avec ses coups durs et ses creux de vagues. Mais la solidarité et la compassion servent justement à limiter les dégâts."
}
