{
  "date": "2024-02-12",
  "belier": "Aujourd'hui vous fuyez les amis et les sorties en bande car vous avez besoin de vous retrouver au calme. Rassurez-les en leur disant que vous vous rattraperez très bientôt!",
  "taureau": "En ce moment, vous doutez de la sincérité de vos amis, de la validité de vos projets, aussi attendez d'avoir les deux pieds sur le chemin avant d'aller de l'avant...",
  "gemeaux": "Si c'est le domaine socioprofessionnel qui vous préoccupe, sachez que vous pouvez sortir vos atouts dès à présent, en faisant preuve d'audace et de confiance.",
  "cancer": "Si vous faites vos comptes et que vous projetez d'entreprendre un voyage ou une formation, vous pourrez en toute connaissance de cause prendre les bonnes décisions.",
  "lion": "En ce moment, vous trouvez votre partenaire si sexy que vous ne quitteriez pour rien au monde la chaleur de la couette. Pensez tout de même à vous nourrir!",
  "vierge": "Comment concilier vie professionnelle et vie relationnelle, telle est votre question. Si vos sentiments sont plus profonds, vous avez la réponse en vous...",
  "balance": "Pouvoir de création, amours et loisirs sont en ce moment prioritaires, mais les vicissitudes du quotidien semblent vous rappeler à l'ordre...",
  "scorpion": "Votre créativité est au top et vous trouvez l'inspiration dans votre propre famille, ou en prenant plaisir à travailler à la maison. Bon rapport avec les enfants.",
  "sagittaire": "En ce moment, c'est la sphère familiale qui vous préoccupe. Que ce soit avec vos frères et soeurs ou avec le voisinage, on compte sur vous pour faire l'arbitre!",
  "capricorne": "Aujourd'hui, vous avez envie de faire ce qu'il vous plait, selon vos envies. Mais c'est sans compter sur une Lune capricieuse qui vous donne mille choses à faire...",
  "verseau": "Si vous pensez à vous mettre en avant dans vos activités et à faire valoir vos qualités, vous y gagnerez en crédibilité et en estime. Faites-vous confiance!",
  "poissons": "Depuis quelques heures, vous préférez la vie intérieure à la vie mondaine et vous avez parfaitement raison car votre corps réclame à la fois repos et silence..."
}
