{
  "date": "2026-02-28",
  "belier": "Un membre de votre famille ne va pas très bien et vous souhaitez l'aider au mieux. Commencez par vous recentrer dans le calme et le silence. L'inspiration viendra ensuite...",
  "taureau": "Vous ne manquez ni d'idées ni de projets, et les sorties entre amis vous permettent des échanges très constructifs. Soyez à leur écoute, vous y puiserez de bons plans.",
  "gemeaux": "Profitez de cette belle avancée sur le plan socioprofessionnel pour saisir toutes les chances qui se présentent à vous. Pensez à économiser mais faites vous plaisir!",
  "cancer": "Aujourd'hui vous rêvez à d'autres horizons, vous faites des plans sur la comète et cela vous stimule. S'ils sont réalisables, ils devront convaincre votre entourage.",
  "lion": "Vous vous mettez en retrait et vous faites bien car la période actuelle nécessite une réflexion approfondie sur tous les domaines de votre vie. Soyez sincère avec vous-même.",
  "vierge": "Si vos projets ne prennent pas forme, ce n'est pas une raison pour en rendre responsable votre partenaire ou vos collaborateurs!",
  "balance": "Non seulement vous travaillez bien, mais vous parvenez à suivre consciencieusement vos objectifs. Ce sont vos supérieurs hiérarchiques qui seront ravis!",
  "scorpion": "Aujourd'hui, vos pensées s'évadent vers des horizons lointains ou dans les hautes sphères de la philosophie. Mais cela peut stimuler votre créativité...",
  "sagittaire": "Arrêtez de broyer du noir! Quand vous laissez les pensées négatives vous envahir ou que vous faites l'autruche, vous vous coupez des autres membres de votre famille.",
  "capricorne": "Votre capacité à communiquer est très appréciée, ce qui favorise les échanges, surtout avec votre conjoint ou vos collaborateurs sociaux. Soyez à leur écoute.",
  "verseau": "Vous pouvez conjuguer travail et plaisir, à partir du moment où vous faites tout pour améliorer vos performances ou pour rendre vos activités plus agréables.",
  "poissons": "Vous pouvez mettre en avant votre tempérament et votre personnalité, car vos capacités créatives gagnent à être remarquées. D'autant que vous bénéficiez d'une bonne inspiration."
}
