{
  "date": "2025-01-17",
  "belier": "La fatigue et le stress vous empêchent peut-être d'être pleinement efficace dans votre progression sociale. Faites un bilan énergétique.",
  "taureau": "Les études ou les voyages sont à l'ordre du jour. Si vous avez des enfants, pourquoi ne pas les emmener dans un parc d'attraction, ou en voyage, selon vos moyens?",
  "gemeaux": "Vous vivez une période de crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre famille ou dans votre foyer.",
  "cancer": "Aujourd'hui vous avez la bougeotte, vous avez dix coups de fil à passer et trois rendez-vous urgents ? Laissez tout de même un créneau pour votre partenaire...",
  "lion": "Vous pensez un peu trop à l'argent, en ce moment. Sans doute pour fuir quelque peu le quotidien si fade? Travaillez puis faites-vous plaisir ensuite. Après l'effort, le réconfort!",
  "vierge": "Votre vive imagination vous permet d'inventer toutes sortes de jeux pour les enfants ou de mettre en scène une stratégie de séduction envers votre partenaire. Osez!",
  "balance": "Vous préférez rester à la maison, apprécier la sérénité du foyer ou tout simplement le silence. Cela vous permet de méditer sur la suite à donner aux événements. Evitez de broyer du noir...",
  "scorpion": "Même si vos amis sont aux abonnés absents ou vous font un peu la tête, vous prenez les devants pour faire avancer vos projets. Ils finiront bien par se décider!",
  "sagittaire": "C'est le moment de mettre en avant vos dons et qualités et de penser à vos acquis personnels. D'autant que, aujourd'hui, vous pensez à gravir les échelons ou à mettre la barre plus haute.",
  "capricorne": "Votre capacité à entreprendre gagne à être remarquée. C'est le moment de vous déplacer pour faire avancer les choses, quitte à aller loin si nécessaire.",
  "verseau": "Quand le sexe devient obsessionnel, l'esprit a tendance à vouloir se couper du monde. Ressaisissez-vous et projetez-vous en pensée dans les bras de l'être aimé.",
  "poissons": "Bien que vos amis vous sollicitent pour des sorties, vos pensées vont principalement vers votre partenaire, qui fait partie de vos projets les plus intimes."
}
