{
  "date": "2023-06-24",
  "belier": "Si vous vous écoutiez, vous resteriez bien tranquillement chez vous, mais votre sphère professionnelle vous appelle: ce n'est pas une raison pour vous faire porter pâle!",
  "taureau": "Même si vos amours vous posent problèmes, ne négligez surtout pas votre sphère professionnelle qui vous apprécie pour votre capacité à rebondir et pour votre créativité.",
  "gemeaux": "Le moment est venu de faire valoir vos capacités et de réclamer ce qui vous est dû. Mais n'oubliez pas de vous occuper de votre famille ou de votre maison.",
  "cancer": "N'hésitez pas à faire valoir vos capacités, à défendre votre point de vue et à vous déplacer s'il le faut pour convaincre plus efficacement.",
  "lion": "Actuellement, vous préférez vous isoler afin de faire le point ou de mieux rebondir par la suite. C'est le bon moment pour faire des économies...",
  "vierge": "En ce moment, les projets ne manquent pas! De plus vos amis vous sollicitent, mais vous n'êtes guère de bonne humeur aujourd'hui. Demain sans doute...",
  "balance": "Malgré tous vos efforts pour gravir l'échelle sociale ou arriver à vos fins, vous ressentez une certaine fatigue. Prenez du recul et méditez, dans le silence si possible.",
  "scorpion": "C'est une bonne période pour réunir des amis autour d'un projet de voyage, ou de mettre en place les structures d'une nouvelle entreprise.",
  "sagittaire": "Même si tous vos buts ne sont pas atteints, vous conservez la tête froide et le portefeuille bien rempli. L'ascension vers le sommet se fait toujours par étapes...",
  "capricorne": "Vous avez un grand besoin d'évasion en ce moment: vous rêvez de voyage, d'aventure. Brisez la routine en allant dîner quelque part avec votre partenaire.",
  "verseau": "Vous n'arrêtez pas de penser à l'argent ou au sexe, et parfois même aux deux ! Quoi qu'il en soit et dans l'immédiat, accordez une priorité absolue au... travail!",
  "poissons": "Aujourd'hui, vous êtes particulièrement sensible au magnétisme et au charme de votre partenaire, mais vous en oubliez parfois votre esprit critique. Ouvrez l'oeil!"
}
