{
  "date": "2024-09-04",
  "belier": "Cette nouvelle lune dans votre sixième secteur vous invite à mettre de l'ordre dans vos papiers ou à faire un peu de ménage. Consacrez un peu plus de temps à cela...",
  "taureau": "La nouvelle Lune dans votre cinquième maison solaire vous permet de planter de nouvelles graines, professionnellement comme affectivement. Eclosion à la Pleine Lune!",
  "gemeaux": "Ce qui se prépare actuellement au sein de votre famille, ou dans votre propre foyer, trouvera sa pleine réalisation aux environs de la prochaine Pleine Lune.",
  "cancer": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune.",
  "lion": "Cette nouvelle lune dans votre seconde maison solaire met l'accent sur vos qualités et vos dons particuliers. Résultat visibles aux alentours de la prochaine pleine lune.",
  "vierge": "Profitez de cette nouvelle lune dans votre signe qui vous donne l'occasion de vous mettre en valeur. Faites attention toutefois à ne pas incommoder les autres avec des débordements émotionnels.",
  "balance": "La lunaison qui se produit dans votre douzième maison solaire vous permet de prendre un certain recul, dans le silence et le calme. Mais évitez de vous enfermer trop longtemps...",
  "scorpion": "La lunaison qui se produit dans votre onzième maison solaire est l'occasion de mettre en place des projets en communs. Résultats concrets à la Pleine Lune!",
  "sagittaire": "La lunaison qui se produit dans votre dixième maison solaire est l'occasion de parvenir à des sommets dans le domaine professionnel. Des résultats concrets à la Pleine Lune!",
  "capricorne": "Un projet de création d'entreprise ou de voyage est en train de prendre forme. Elargissez votre horizon et n'ayez crainte de voir les choses en grand.",
  "verseau": "Cette lunaison, qui se produit dans votre huitième maison solaire, est propice aux rentrées d'argent et aux soirées coquines, en crescendo jusqu'à la prochaine Pleine Lune!",
  "poissons": "Les graines que vous plantez ces jours-ci peuvent donner de très bons résultats à la prochaine Pleine Lune. Assurez-vous de leur donner de l'engrais..."
}
