{
  "date": "2023-07-18",
  "belier": "En ce moment, vous avez envie de rester chez vous ou de ronronner en famille. Soyez un peu plus à l'écoute de vos enfants ou, si vous êtes célibataire, de votre partenaire.",
  "taureau": "Même si les soucis familiaux vous prennent la tête, les contacts et les rencontres professionnelles demeurent vos priorités. Faites la part des choses...",
  "gemeaux": "En ce moment, vous ne tenez pas en place et la confiance semble revenir. Il faut dire que l'on vous apprécie de plus en plus, que l'on tient compte de vos goûts et de vos couleurs!",
  "cancer": "Si vous pensez à vous mettre en avant dans vos activités et à faire valoir vos qualités, vous y gagnerez en crédibilité et en estime. Faites-vous confiance!",
  "lion": "Depuis quelque temps, vous préférez vous isoler afin de faire le point ou préparer au mieux les lendemains qui viennent. Ce n'est pas une raison pour faire la tête!",
  "vierge": "Vos projets stagnent quelque peu et vous avez envie de sortir pour vous changer les idées mais vous avez également besoin de calme et de repos. Commencez par vous relaxer dix minutes...",
  "balance": "Actuellement, vous visez haut et vous avez sans doute raison. Mais vous gagnez à tenir compte de vos amis, et de leur avis en matière de projets.",
  "scorpion": "C'est sans doute le moment d'élargir votre horizon sur le plan social, en mettant la barre un peu plus haut ou en acceptant un poste plus intéressant.",
  "sagittaire": "Votre imagination a tendance à s'enflammer dès que vous apercevez un joli visage dans une tenue aguichante et vous vous envolez... allô, la Terre?!",
  "capricorne": "Si vous ne pensez qu'à l'argent qui doit rentrer, vous aurez du mal à apprécier celui que vous allez sortir... lorsque vous inviterez votre partenaire ! Lâchez prise...",
  "verseau": "En cette période, vous privilégiez votre vie professionnelle et vos partenaires sociaux, ce qui ne vous laisse pas beaucoup de temps pour... votre conjoint.",
  "poissons": "En ce moment, vous ruminez ou vous boudez car le quotidien vous ennuie et vous préféreriez être dans les bras de l'être aimé. Mais... chaque chose en son temps, n'est-ce pas?"
}
