{
  "date": "2025-06-22",
  "belier": "Aujourd'hui, vous êtes dans vos comptes et vous prévoyez certains investissements, mais pensez aussi à faire plaisir à l'un des membres de votre famille.",
  "taureau": "Aujourd'hui, vous êtes plus à l'écoute de vos frères et soeurs ou de vos voisins, mais cela vous chagrine ou vous agace. Evitez d'argumenter et lâchez prise...",
  "gemeaux": "Si quelques moments de repos ou de méditation sont à l'ordre du jour, la créativité et l'exploitation de vos dons peuvent aussi vous satisfaire.",
  "cancer": "C'est le moment de faire appel à vos amis ou à vos connaissances si vous souhaitez avancer dans vos projets. Un bon conseil vaut mieux que deux \"tu l'auras\".",
  "lion": "Vous allez bientôt revenir sur le devant de la scène et vous vous inquiétez pour votre avenir professionnel. Commencez par vous aérer et respirer profondément...",
  "vierge": "Aujourd'hui, vous pouvez faire des projets de voyage ou de week ends dépaysants, votre esprit étant ouvert à la nouveauté et à l'aventure. Vos amis vous inspirent.",
  "balance": "Vous avez un peu de mal à évaluer combien d'argent serait nécessaire pour atteindre vos objectifs. Faites-vous aider par une personne compétente.",
  "scorpion": "Si votre partenaire ou vos collaborateurs vous sollicitent pour participer à un voyage, un stage ou une formation, vous gagnez à l'accepter. Cela promet...",
  "sagittaire": "Quand le travail devient une contrainte et que l'argent vient à manquer, la maladie finit souvent par montrer le bout de son nez. Réagissez, vite!",
  "capricorne": "Si vous êtes en couple, tout semble baigner dans une atmosphère agréable. Si vous êtes célibataire, vous voilà dans une période favorable aux rencontres...",
  "verseau": "Si les problèmes familiaux ont tendance à vous submerger, vous n'avez pas la tête dans vos activités. Lâchez prise avec le passé et parlez-en à vos proches.",
  "poissons": "Vous privilégiez les sentiments, autant ceux de votre partenaire que l'amour des enfants. Et si vous sortiez en famille? Une balade ou un week-end à la campagne, par exemple..."
}
