{
  "date": "2023-05-30",
  "belier": "Dans votre rapport aux autres, vous ressentez comme un malaise. Cela vient peut-être de votre insistance à vouloir convaincre à tout prix. Soyez un peu plus à l'écoute.",
  "taureau": "C'est le moment de mettre en avant vos dons et de faire valoir la qualité de votre travail. Une petite augmentation en perspective ? Tout au moins des compliments...",
  "gemeaux": "Profitez de cette journée pour mettre en avant vos qualités et vos talents, mais écoutez aussi l'avis des enfants, leur spontanéité peut vous inspirer.",
  "cancer": "La vie familiale est parfois difficile, avec ses coups durs et ses creux de vagues. Mais la solidarité et la compassion servent justement à limiter les dégâts.",
  "lion": "Actuellement, vos projets avancent et vos amis vous sollicitent pour des soirées où les discussions intéressantes ne manquent pas. Soyez à l'écoute.",
  "vierge": "Mettez toute votre énergie dans votre réalisation sociale. C'est le bon moment pour monter au créneau dans votre domaine et prouver votre capacité à rebondir.",
  "balance": "Vous avez envie de prendre la poudre d'escampette, ou de partir en voyage, selon vos moyens. Mais cela vous met de mauvaise humeur car ce n'est pas pour tout de suite.",
  "scorpion": "Vous traversez une crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre vie. Silence et méditation sont conseillés.",
  "sagittaire": "Si vos projets ne prennent pas forme, ce n'est pas une raison pour en rendre responsable votre partenaire ou vos collaborateurs!",
  "capricorne": "Vos activités sont actuellement prioritaires. D'autant que vous avez l'occasion de tirer des plans sur la comète pour mieux progresser sur l'échelle sociale.",
  "verseau": "En ce moment, les plaisirs, les loisirs et les jeux sont à l'honneur. Et si vous partiez en week-end prolongé, voire carrément en voyage si vous êtes en couple?",
  "poissons": "Vous manquez d'argent ou vous vous inquiétez pour demain? Parlez-en à un membre de votre famille; vous verrez que, le plus souvent, tout finit par s'arranger."
}
