{
  "date": "2026-01-06",
  "belier": "Le moment est venu de dévoiler votre talent ou votre savoir faire. D'autant que l'inspiration vous souffle les plus belles idées. En un mot: osez!",
  "taureau": "Vous aimeriez emmener toute la famille en vacances mais votre budget actuel le permet-il? En revanche, il n'est pas impossible que vous partiez rapidement en week end...",
  "gemeaux": "Vos pensées vont en ce moment à l'un de vos frères ou soeurs, qui a peut-être des soucis d'ordre financier. Si cela est possible pour vous, tendez-lui la main...",
  "cancer": "Aujourd'hui vous avez envie de vous faire plaisir. Entre la plaquette de chocolat et le dernier vêtement à la mode, pensez tout de même à votre partenaire...",
  "lion": "De mauvaise humeur dès le matin, vous rechignez à la besogne et râlez dès que l'on vous sollicite. Mais pourquoi faire porter le chapeau aux autres?",
  "vierge": "Vous avez besoin de vous ressourcer dans un lieu propice à la réflexion et à la méditation. Quelquefois, il suffit d'aller faire un tour à la plage, ou à la campagne...",
  "balance": "En ce moment, vous privilégiez tout autant le cercle familial que celui des amitiés. Il faut dire que vous avez tellement besoin que l'on vous entoure, que l'on vous aime...",
  "scorpion": "Mettez en valeur votre facilité à communiquer car vous pouvez arriver à vos fins sur le plan social. Avec de la volonté et un soupçon de ruse, tout est réalisable!",
  "sagittaire": "Les gains, les acquis et les biens personnels ont beaucoup d'importance pour vous. Pensez à multiplier les cordes de votre arc, quitte à élargir vos horizons personnels.",
  "capricorne": "Force de caractère et pouvoir de création vous caractérisent. C'est le moment pour faire valoir vos capacités. D'autant que vous avez le flair pour faire rentrer de l'argent plus facilement.",
  "verseau": "Est-ce votre tendance à vous isoler qui vous confronte aux remontrances de votre partenaire ou de vos collaborateurs? Prenez du recul mais ne refusez pas le dialogue.",
  "poissons": "Aujourd'hui, vous ne manquez ni d'idées ni de projets! Et même si vos amis vous quémandent, vous préférez avancer dans votre travail comme vous l'aviez prévu."
}
