{
  "date": "2026-01-12",
  "belier": "Des soucis dans le domaine pécuniaire peuvent vous inquiéter, mais vous êtes dans une période de progression sociale qui vous met à l'abri de certaines déconvenues.",
  "taureau": "Votre partenaire n'est pas de très bonne humeur et cela vous agace? Et si vous lui proposiez de prendre la poudre d'escampette, même pour un week-end?",
  "gemeaux": "Le travail c'est la santé, mais à condition que l'ambiance soit bonne et que le salaire soit à la hauteur des compétences. Quelles sont les vôtres?",
  "cancer": "Puisque les amours semblent être au beau fixe, ouvrez un peu plus votre coeur à votre partenaire et pensez également à lui faire plaisir.",
  "lion": "En ce moment, vous privilégiez votre vie professionnelle, ce qui ne vous laisse pas beaucoup de temps pour la famille. Pourtant, vos proches ont besoin de vous!",
  "vierge": "Vous voilà en verve, en cette période où votre coeur peut s'ouvrir comme un lotus au soleil. Si ce n'est déjà fait, dites-lui que vous l'aimez. Avec des fleurs, c'est mieux!",
  "balance": "Vous faites tout pour que les choses s'harmonisent dans votre famille, ce qui vous permet de conserver l'autorité à la maison. Améliorez votre home avec de nouveaux décors.",
  "scorpion": "Même si aujourd'hui vous n'êtes pas de très bonne humeur, vous pouvez communiquez plus facilement et vos contacts s'avèrent le plus souvent prolifiques.",
  "sagittaire": "Vous avez tendance à vous isoler ou à vous renfermer, comment voulez-vous que l'on remarque vos dons et vos qualités ? Méditez là-dessus et revenez au monde dès demain!",
  "capricorne": "Une réunion de groupe ou d'amis proches peut vous donner l'occasion de vous manifester et de faire valoir vos initiatives. Mais sachez tenir compte de leurs avis.",
  "verseau": "Actuellement, vous préférez vous isoler afin de faire le point sur votre situation sociale. Préparez-vous à rebondir de plus belle!",
  "poissons": "Vous rêvez de grands espaces et de randonnées dynamisantes et vous ne savez pas comment vous y prendre ? Voyez avec vos amis ou... tapez l'un des mots-clés sur le Web!"
}
