{
  "date": "2025-06-26",
  "belier": "Cette lunaison dans votre quatrième maison solaire est l'occasion d'accorder un peu plus de temps à votre foyer ou à des travaux de bricolage. Si vous fêtiez cela en famille?",
  "taureau": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune.",
  "gemeaux": "Vos pensées sont essentiellement orientées vers les acquisitions et les gains personnels. Votre bonne humeur vous permet toutes les audaces dans le domaine financier... si la conjoncture le permet!",
  "cancer": "Profitez de cette journée pour vous prendre des initiatives et vous mettre en valeur. Veillez toutefois à ne pas trop en faire; vous risqueriez de déranger ceux qui vous entourent!",
  "lion": "La lunaison qui a lieu dans votre douzième maison solaire vous permet de vous mettre entre parenthèses jusqu'à la Pleine Lune. Profitez-en pour méditer et vous relaxer...",
  "vierge": "L'un des projets qui vous tenait à coeur pourrait bien aboutir aux alentours de la Pleine Lune, et vos amis ne pourront que s'en réjouir. Champagne!",
  "balance": "Cette lunaison, qui a lieu dans votre dixième maison solaire, est l'occasion de gravir un échelon de plus dans votre secteur socioprofessionnel. Victoire!",
  "scorpion": "Cette lunaison dans votre neuvième maison solaire est l'occasion d'entreprendre tous azimuts! Un voyage est même possible aux environs de la Pleine Lune.",
  "sagittaire": "Cette lunaison se fait dans votre huitième maison solaire : les graines semées dans le secteur financier donneront leurs fruits à la prochaine Pleine Lune...",
  "capricorne": "La lunaison se passe dans votre septième maison solaire : pensez à planter quelques graines avec votre partenaire ou avec vos collaborateurs. Eclosion aux environs de la Pleine Lune!",
  "verseau": "Le travail devient votre souci majeur depuis quelque temps, si bien que votre santé s'en ressent grandement. Et si vous preniez un peu de repos?",
  "poissons": "Cette nouvelle Lune dans votre cinquième maison solaire vous confère une créativité peu commune, ce qui vous donne des ailes, même dans le domaine sentimental!"
}
