{
  "date": "2025-02-22",
  "belier": "Ce n'est certes pas en restant chez vous que vous parviendrez à entreprendre ce que vous avez prévu de mettre en place récemment. Sortez de votre tour d'ivoire!",
  "taureau": "Actuellement, vous avez tendance à confondre relations amicales et attirance sexuelle. Comme il est rare que les deux se rejoignent, sachez faire la différence...",
  "gemeaux": "Ne vous laissez pas influencer par l'avis de vos collaborateurs, ou de votre partenaire, sur vos buts socioprofessionnels. Faites comme vous le souffle votre intuition.",
  "cancer": "Vous avez envie d'entreprendre autre chose ou de partir en voyage. Mais vos activités ne vous le permettent pas pour le moment. Et si vous le programmiez?",
  "lion": "L'argent ou le sexe vous préoccupent beaucoup, mais votre coeur est tout de même épris de beauté et de joie intérieure. Exprimez tout cela de façon artistique.",
  "vierge": "L'atmosphère familiale étant pesante ou morose, vous préférez sortir en couple et vous avez raison! Une bulle d'amour à deux vaut tous les foyers du monde...",
  "balance": "Vous multipliez les contacts et les rendez-vous professionnels, ce qui vous permet d'échapper à la morosité ambiante. On vous en sera gré, c'est certain!",
  "scorpion": "Si vous êtes en couple, vous pouvez prévoir une sortie en amoureux. Si vous êtes célibataire, vous ne manquez pas d'imagination pour séduire l'être aimé...",
  "sagittaire": "Même si votre moral n'est pas tout à fait au beau fixe, vous assurez un maximum au sein de votre famille afin que tout se passe comme vous le souhaitez.",
  "capricorne": "Aujourd'hui vous hésitez entre continuer sur la lancée dans vos démarches ou vos études, et souffler un peu afin de récupérer. Optez pour le plus urgent!",
  "verseau": "Aujourd'hui, vous pouvez faire valoir vos dons et qualités, surtout si vos projets retiennent l'attention. En cas de succès, remerciez ceux qui vous ont soutenus...",
  "poissons": "Vous mettez tout en oeuvre pour grimper d'un échelon sur l'échelle sociale ou pour concrétiser une démarche personnelle. Faites preuve de ténacité et... de ruse."
}
