{
  "date": "2023-08-16",
  "belier": "Voilà une nouvelle Lune très créative, surtout si vous êtes artiste. Débutées sous cet aspect, vos oeuvres ont toutes les chances de voir le jour à la Pleine Lune.",
  "taureau": "La nouvelle lune dans votre quatrième maison solaire met l'accent sur votre place au foyer, sur les améliorations à y apporter. Du nouveau à la Pleine Lune!",
  "gemeaux": "Cette lunaison met en exergue vos capacités intellectuelles et votre façon de communiquer. Profitez-en pour planter des graines, qui fleuriront aux environs de la Pleine Lune.",
  "cancer": "La nouvelle lune peut vous donner des idées de recettes de cuisine ou de l'inspiration pour vos oeuvres si vous êtes artiste. Des gains inattendus sont également possibles.",
  "lion": "Aujourd'hui, le Soleil a rendez-vous avec la Lune... dans votre signe. Alors profitez-en pour planter de nouvelles graines dans votre spécialité, floraison à la prochaine pleine lune!",
  "vierge": "Cette nouvelle Lune dans votre douzième maison solaire peut être positive si vous savez apprécier la solitude, le calme et le silence. Excellente journée pour méditer.",
  "balance": "L'un des projets qui vous tenait à coeur pourrait bien aboutir aux alentours de la Pleine Lune, et vos amis ne pourront que s'en réjouir. Champagne!",
  "scorpion": "Si aujourd'hui vous semez des graines dans le sens de vos objectifs socioprofessionnels, vos souhaits peuvent prendre forme rapidement, sans doute à la Pleine Lune...",
  "sagittaire": "Aujourd'hui, vous pouvez planter quelques graines pour l'avenir proche dans le domaine professionnel. Vous en verrez le résultat vers la Pleine Lune.",
  "capricorne": "Cette lunaison dans votre huitième maison solaire met en lumière les questions d'argent ou de sexe. Ce que vous semez aujourd'hui sortira de terre à la Pleine Lune.",
  "verseau": "Cette nouvelle lune est favorable à votre couple et, dans une certaine mesure, à de bonnes relations avec vos collaborateurs. Résultats aux environs de la Pleine Lune!",
  "poissons": "Cette nouvelle lune dans votre sixième secteur vous invite à mettre de l'ordre dans vos papiers ou à faire un peu de ménage. Consacrez un peu plus de temps à cela..."
}
