{
  "date": "2024-01-15",
  "belier": "Après le tumulte et l'agitation de ces derniers jours, vous éprouvez le besoin de décompresser. Allez vous ressourcer auprès de la Nature ou dans le silence...",
  "taureau": "Comment concilier amitié et besoin de renouveau? Peut-être en organisant une fiesta, une manifestation ou un voyage en compagnie de vos amis.",
  "gemeaux": "Vous ne pensez pratiquement qu'à l'argent et aux moyens de gagner plus. Mais ne perdez pas de vue les buts que vous vous êtes fixés. Réglez les factures en retard.",
  "cancer": "Puisque votre partenaire ou vos collaborateurs ont beaucoup d'importance dans votre vie, pourquoi ne pas voir plus grand, en planifiant un voyage par exemple?",
  "lion": "Si actuellement vous traversez une crise, elle coïncide sûrement avec un surmenage au boulot. Alors, commencez par prendre du recul en vous accordant un repos bien mérité...",
  "vierge": "Aujourd'hui, vous êtes particulièrement sensible au magnétisme et au charme de votre partenaire, mais vous en oubliez parfois votre esprit critique. Ouvrez l'oeil!",
  "balance": "Aujourd'hui, vous n'êtes pas en très grande forme, vous ronchonnez et vous auriez préféré rester tranquillement à la maison. Si ce n'est pas possible, programmez-le pour bientôt!",
  "scorpion": "Si vos amours sont au beau fixe, pourquoi ne pas prendre la poudre d'escampette en amoureux? Dans le cas contraire, vous avez la possibilité de tout arranger... par le dialogue.",
  "sagittaire": "Votre famille est au centre de vos préoccupations aujourd'hui, mais cela ne devrait pas vous empêcher de mener à biens vos affaires et de faire valoir vos droits.",
  "capricorne": "Ces jours-ci, parlez de ce que vous connaissez, de ce que vous avez appris par vous même. Le contact avec frères, soeurs et voisinage est favorisé.",
  "verseau": "Bien que vous préfériez vous mettre en retrait afin de mieux rebondir par la suite, vous éprouvez le besoin de compenser en vous jetant sur la boîte de chocolats.",
  "poissons": "Les projets ne manquent pas mais aujourd'hui vous êtes plutôt morose. Si c'est la fatigue, faites une cure de magnésium. Sinon, reprenez contact avec vos amis."
}
