{
  "date": "2024-09-14",
  "belier": "Vos activités sont actuellement prioritaires. D'autant que vous avez l'occasion de tirer des plans sur la comète pour mieux progresser sur l'échelle sociale.",
  "taureau": "En ce moment, les plaisirs, les loisirs et les jeux sont à l'honneur. Et si vous partiez en week-end prolongé, voire carrément en voyage si vous êtes en couple?",
  "gemeaux": "Arrêtez de broyer du noir! Quand vous laissez les pensées négatives vous envahir ou que vous faites l'autruche, vous vous coupez des autres membres de votre famille.",
  "cancer": "Voilà une journée où les déplacements sont fréquents et les discussions également, surtout avec votre partenaire ou vos collaborateurs. Pratiquez l'ouverture.",
  "lion": "Vous pouvez conjuguer travail et plaisir, à partir du moment où vous faites tout pour améliorer vos performances ou pour rendre vos activités plus agréables.",
  "vierge": "Même si vous pensez que vos objectifs sont très importants, pensez à accorder un peu plus d'attention et de temps à ceux que vous aimez, surtout à vos enfants si vous en avez.",
  "balance": "Un membre de votre famille ne va pas très bien et vous souhaitez l'aider au mieux. Commencez par vous recentrer dans le calme et le silence. L'inspiration viendra ensuite...",
  "scorpion": "Parfois, vos amis et vos frères et soeurs se confondent dans votre coeur. Mais vous savez leur accorder autant d'importance, surtout quand vous les réunissez.",
  "sagittaire": "C'est la période de l'année où vous pouvez vous mettre en valeur sur le plan socioprofessionnel. Aussi, n'hésitez pas à faire valoir vos mérites et vos dons.",
  "capricorne": "Enthousiaste, vous avez envie d'entreprendre quelque chose qui vous corresponde vraiment, où vous pourriez avoir de l'autorité et exprimer vos talents. Foncez!",
  "verseau": "Vous vous mettez entre parenthèses pour mieux rebondir ensuite et c'est la meilleure tactique quand on se lasse du monde et de son agitation...",
  "poissons": "Si vos projets ne prennent pas forme, ce n'est pas une raison pour en rendre responsable votre partenaire ou vos collaborateurs!"
}
