{
  "date": "2025-09-30",
  "belier": "Avoir de l'ambition, c'est bien. Viser toujours plus haut, c'est louable. Mais arrivé au sommet, on est tout seul. Regarder ensemble dans la même direction, c'est encore mieux!",
  "taureau": "Une formation ou un stage de perfectionnement peuvent vous permettre de monter d'un échelon sur le plan professionnel. Soyez disponible et serviable.",
  "gemeaux": "Si certains fantasmes sont réalisables car on peut les partager, d'autres doivent rester dans l'univers des rêves. Ce n'est pas votre partenaire qui vous dirait le contraire !",
  "cancer": "Voici venu le moment de mettre en valeur votre maison ou votre patrimoine. D'autant que votre partenaire vous donne de bonnes idées. Encore faut-il les accepter...",
  "lion": "Multipliez les rendez-vous, même s'il faut vous déplacer. Votre capacité à communiquer est à l'honneur; même si vous n'avez pas trop la pêche physiquement, faites les efforts nécessaires.",
  "vierge": "En ce moment, vous pensez à ce que vous pourriez acquérir afin d'améliorer votre train de vie. Mais occupez-vous aussi de vos enfants ou, si vous êtes célibataire, de vos amours.",
  "balance": "En ce moment, vous mettez en avant votre personnalité et votre pouvoir créatif. Mais aujourd'hui, pensez aussi à vous occuper de votre famille ou de votre patrimoine.",
  "scorpion": "Votre vie intérieure devient préoccupante, mais vous devriez en parler avec votre entourage avant que cela ne tourne à l'obsession ou... à l'illusion.",
  "sagittaire": "Vos amis vous sollicitent pour des sorties en bande ou des soirées arrosées. Prenez un peu de plaisir, vous en avez bien besoin en ce moment, non?",
  "capricorne": "Que cette Lune contrariante ne vous empêche pas de passer à une vitesse supérieure sur le plan social. Vous pouvez parvenir aux buts que vous vous étiez fixés le mois dernier.",
  "verseau": "La philosophie ou les études sont au centre de vos préoccupations, mais vous éprouvez le besoin de vous isoler, si possible dans le calme et le silence.",
  "poissons": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, alors si vous êtes célibataire, il est temps de sortir un peu. Si vous êtes en couple aussi!"
}
