{
  "date": "2024-04-14",
  "belier": "Grâce à votre autorité et au dynamisme qui émanent de vous, vous vous faites aisément remarquer, surtout au sein de votre propre famille. Mais n'en faites pas trop!",
  "taureau": "Votre vie intérieure devient préoccupante, mais vous devriez en parler avec votre entourage avant que cela ne tourne à l'obsession ou... à l'illusion.",
  "gemeaux": "Vos amis vous sollicitent pour des sorties en groupe ou des courses en ville. Faites-vous plaisir, vous ne le regretterez pas!",
  "cancer": "Aujourd'hui vous êtes un peu \"dans la lune\" mais dans quelques heures vous pourrez vous concentrer sur les objectifs entrevus il y a quelques semaines.",
  "lion": "Si vous avez besoin de faire le point dans le calme et le silence, accordez-vous un peu de temps en vous ressourçant à la montagne ou à la campagne. Cool...",
  "vierge": "Vous ne pensez pratiquement qu'à l'argent ou au sexe. Si vous êtes célibataire, il est temps de sortir de votre tanière. Si vous êtes en couple restez-y, mais sous la couette!",
  "balance": "Avoir de l'ambition, c'est bien. Viser toujours plus haut, c'est louable. Mais arrivé au sommet, on est tout seul. Regarder ensemble dans la même direction, c'est encore mieux!",
  "scorpion": "Vous multipliez les contacts professionnels en rapport avec l'étranger et cela semble élargir vos horizons. Une formation ou un stage de perfectionnement en vue?",
  "sagittaire": "Si certains fantasmes sont réalisables car on peut les partager, d'autres doivent rester dans l'univers des rêves. Ce n'est pas votre partenaire qui vous dirait le contraire !",
  "capricorne": "Votre partenaire est plutôt ronchon ou vous cherche des poux dans la tête ? Pourquoi ne pas accepter de passer un peu plus de temps à la maison en sa compagnie?",
  "verseau": "Multipliez les rendez-vous, même s'il faut vous déplacer. Votre capacité à communiquer est à l'honneur; même si vous n'avez pas trop la pêche physiquement, faites les efforts nécessaires.",
  "poissons": "Vos amours ou l'un de vos enfants vous cause des problèmes, mais patience... cela est momentané. Sachez rester zen et ne doutez surtout pas de votre valeur."
}
