{
  "date": "2024-02-16",
  "belier": "En ce moment, vous pensez à augmenter vos gains ou à vous acheter ce qui pourrait vous faire plaisir. Mais pensez tout de même à vos amis. Qui donne reçoit!",
  "taureau": "Vous voilà en pleine réalisation sociale et vous marquez soudain un arrêt. On appelle cela \"L'angoisse du gardien de but au moment du penalty\". Prêt?",
  "gemeaux": "Si vous êtes actuellement en vacances, prenez le temps de vous relaxer, de vous ressourcer dans le calme et le silence. Bref, rechargez vos batteries!",
  "cancer": "L'un de vos projets vous pose problème car il nécessiterait un investissement important du point de vue financier. Parlez-en à l'un de vos amis et faites le point.",
  "lion": "Depuis quelques jours, votre partenaire ou vos collaborateurs sollicitent votre avis. Profitez-en pour leur demander à reconsidérer la place que vous occupez dans leur vie.",
  "vierge": "C'est peut-être le bon moment pour élargir vos horizons dans le cadre de votre profession: contacts avec les pays étrangers, déplacements professionnels sont au programme.",
  "balance": "En ce moment, les plaisirs et les jeux amoureux tiennent beaucoup de place dans votre vie. Des secrets de l'alcôve aux confessions intimes, vous vivez tout cela intensément.",
  "scorpion": "Plus sensible que d'ordinaire aux émotions d'autrui, vous avez tendance à \"faire l'éponge\" mais ce n'est pas de cette façon que vous réglerez les problèmes familiaux.",
  "sagittaire": "Même si votre moral est en berne, pensez à communiquer davantage et à vous déplacer s'il le faut. Les écrits et les rapports au voisinage sont favorisés.",
  "capricorne": "Vos amours ou l'un de vos enfants vous cause des problèmes, mais patience... cela est momentané. Sachez rester zen et ne doutez surtout pas de votre valeur.",
  "verseau": "Vos objectifs sociaux sont certainement très importants, mais vous pourriez accorder un peu plus d'attention à vos proches. Ainsi, vous prendrez le recul nécessaire.",
  "poissons": "L'un de vos frères ou soeurs fait appel à vous pour un problème particulier mais vous n'êtes pas très disponible. Prenez une pause, réfléchissez et rappelez-le."
}
