{
  "date": "2026-01-29",
  "belier": "C'est en parlant autour de vous des projets qui vous tiennent à coeur que vous avez le plus de chance de les voir aboutir. Servez-vous de la filière amicale.",
  "taureau": "Votre réalisation socioprofessionnelle vous permet de gravir un échelon de plus, ou tout au moins de vous sentir plus en confiance. Une prime en vue?",
  "gemeaux": "C'est le moment de rebondir vers de nouveaux horizons, de changer vos habitudes et d'oser vous affirmer dans la différence. Soyez... vous-même!",
  "cancer": "Vos pensées sont traversées par des pulsions de nature sexuelle? Vous isoler ou vous culpabiliser ne vous apportera pas grand chose. Documentez-vous sur le sujet et méditez...",
  "lion": "Vous déplanez un peu sur l'une de vos connaissances et cela vous trouble. Dites-vous bien que, la prochaine fois, vous redoublerez de vigilance et d'intuition.",
  "vierge": "Même si vos objectifs semblent encore éloignés, vous oeuvrez consciencieusement dans votre domaine. Votre ténacité et votre professionnalisme finiront par payer!",
  "balance": "Malgré l'éloignement, vos pensées vont aux êtres qui vous sont chers et qui sont loin de vous en ce moment. Si cela est possible, téléphonez-leur, ou envoyez un sms ou un mail...",
  "scorpion": "C'est la famille, le foyer ou le patrimoine qui vous préoccupent. S'il est question d'argent traitez cela le plus rapidement possible afin d'y voir plus clair.",
  "sagittaire": "Dans votre rapport aux autres, vous ressentez comme un malaise. Cela vient peut-être de votre insistance à vouloir convaincre à tout prix. Soyez un peu plus à l'écoute.",
  "capricorne": "C'est le moment de vous mettre en valeur dans votre travail, de faire valoir vos capacités, même si les tâches quotidiennes vous mettent de mauvaise humeur.",
  "verseau": "Soyez à l'écoute de l'être qui fait battre votre coeur, c'est l'amour qui peut vous donner des ailes, à partir du moment où vous acceptez de... lâcher du lest!",
  "poissons": "Vous préféreriez vous mettre entre parenthèses, mais certains membres de votre famille réclament votre présence. Faites des efforts, ils ont des choses à vous dire."
}
