{
  "date": "2025-03-09",
  "belier": "L'un des membres de votre famille vous cause des soucis et vous ne savez pas comment faire. Ne fuyez pas mais amenez-le à se confier à vous en son âme et conscience...",
  "taureau": "Les amis se comptent sur les doigts de la main et vous le savez bien! Organiser une réunion autour d'un pot ou d'un repas est tout à fait d'actualité.",
  "gemeaux": "Mettez toute votre énergie dans votre réalisation sociale. C'est le bon moment pour monter au créneau dans votre domaine et prouver votre capacité à rebondir.",
  "cancer": "Aujourd'hui vous rêvez à d'autres horizons, vous faites des plans sur la comète et cela vous stimule. S'ils sont réalisables, ils devront convaincre votre entourage.",
  "lion": "Vous vous mettez entre parenthèses pour mieux rebondir ensuite et c'est la meilleure tactique quand on se lasse du monde et de son agitation...",
  "vierge": "Si vos projets ne prennent pas forme, ce n'est pas une raison pour en rendre responsable votre partenaire ou vos collaborateurs!",
  "balance": "Même si vos objectifs semblent encore éloignés, vous oeuvrez consciencieusement dans votre domaine. Votre ténacité et votre professionnalisme finiront par payer!",
  "scorpion": "Vous avez besoin d'évasion, d'aventure et dans le même temps, vous ne pensez qu'à être dans ses bras. Si vous lui proposiez un long week-end en amoureux?",
  "sagittaire": "Des pensées obsessionnelles accaparent votre esprit ou vous avez l'impression que l'on vous cache des choses. Vous pourriez organiser une réunion familiale pour en parler.",
  "capricorne": "Votre conjoint ou vos collaborateurs vous cherchent des poux dans la tête et cela vous agace. Ne fuyez pas, ne vous énervez pas, mais cherchez plutôt à en connaître les vraies raisons...",
  "verseau": "Le travail, c'est pas toujours la santé! Mais quand bien même votre forme est en baisse, vos finances sont en hausse ; ou en passe de le devenir rapidement...",
  "poissons": "Soyez à l'écoute de l'être qui fait battre votre coeur, c'est l'amour qui peut vous donner des ailes, à partir du moment où vous acceptez de... lâcher du lest!"
}
