{
  "date": "2026-02-14",
  "belier": "Les projets ne manquent pas, les relations non plus, mais ces jours-ci vous préférez vous concentrer uniquement sur vos objectifs sociaux.",
  "taureau": "Un brin philosophe, un tantinet chevaleresque et vous voilà en train de refaire le monde à votre convenance. De toute évidence, c'est vous la vedette aujourd'hui!",
  "gemeaux": "Depuis quelques jours, vous avez envie d'entreprendre, d'élargir votre horizon professionnel. D'autant que les questions d'argent sont à l'ordre du jour, donc ouvrez l'oeil!",
  "cancer": "Votre partenaire fait la tête ou devient triste? Ne le prenez pas pour vous et faites-lui plaisir en l'invitant à faire un tour tous les deux...",
  "lion": "Bien que votre partenaire ou vos collaborateurs soient au centre de vos préoccupations, le travail vous prend la tête. Un peu de repos vous ferait du bien!",
  "vierge": "Vous semblez privilégier votre vie professionnelle, où vous prenez beaucoup de plaisir à exprimer votre créativité. Et il y a même de l'amour dans l'air!",
  "balance": "C'est le moment de vous lâcher un peu, surtout si vous êtes en famille. De temps en temps, il est bon de retrouver l'insouciance de l'enfance, n'est-ce pas?",
  "scorpion": "Aujourd'hui, vous accordez plus d'importance à vos proches, et plus particulièrement aux membres de votre famille. Profitez amplement de ces moments de bonheur...",
  "sagittaire": "Mettez en valeur vos dons pour la communication car vous pouvez en tirer profit. Si vous êtes dans le commerce, les affaires peuvent être menées rondement!",
  "capricorne": "Une journée un rien maussade ou tristounette mais que vous pourriez positiver car c'est le moment de penser à récolter les graines que vous avez semées récemment.",
  "verseau": "Une certaine force ou une magnifique aura émane de vous. Mais vous préférez rester dans l'ombre pendant quelques jours afin de méditer sur la meilleure voie à suivre...",
  "poissons": "Même si vos amis vous boudent ou vous critiquent, ce n'est pas une raison pour vous couper du monde ! Acceptez la remise en question et surtout... sachez pardonner!"
}
