{
  "date": "2025-10-09",
  "belier": "Aujourd'hui vous avez envie de vous faire plaisir. Entre la plaquette de chocolat et le dernier vêtement à la mode, pensez tout de même à votre partenaire...",
  "taureau": "Vous n'êtes guère à prendre avec des pincettes, aujourd'hui ! Il faut dire qu'avec le boulot qui vous attend... mais sachez le prendre avec humour, ça passe plus vite!",
  "gemeaux": "Si vous êtes artiste, vous puiserez dans le silence et l'intimité le petit plus d'inspiration qui vous manquait. Vous avez besoin de faire le point dans le calme.",
  "cancer": "Vos pensées sont principalement occupées par vos projets et cela est louable. Mais avouez que vous ne donnez pas autant à ceux qui vous entourent et qui vous sont chers.",
  "lion": "Vous mettez tout en oeuvre pour arriver aux objectifs fixés car les solutions vous apparaissent de plus en plus nettement. Visez haut et surtout communiquez votre enthousiasme.",
  "vierge": "Aujourd'hui, vous rêvez d'aventure ou de voyage, loin des vicissitudes du quotidien. Soyez réaliste : en avez-vous vraiment les moyens? Si c'est le cas, n'hésitez pas!",
  "balance": "Profitez de cette journée pour faire vos comptes et voir si vous ne pouvez pas augmenter vos revenus d'une autre manière. Etre à jour permet de mieux prévoir!",
  "scorpion": "Puisque votre partenaire est de mauvaise humeur, allez faire un tour pour faire tomber la pression et profitez-en pour faire quelques prises de conscience...",
  "sagittaire": "Si l'ambiance au travail est tristounette, changez de décor en soirée en invitant un ou deux amis à dîner. Cela vous permettra d'oublier les soucis professionnels.",
  "capricorne": "Les enfants sont au centre de vos préoccupations ou de vos soucis, et cela vous empêche de vous concentrer sur votre carrière. Jouez avec eux d'abord...",
  "verseau": "Les pieds dans votre maison et la tête ailleurs, vous rêvez d'aventure et d'horizons lointains. Avant de faire votre valise, vérifiez que tout est en ordre dans votre foyer.",
  "poissons": "En ce moment, vous vous prenez la tête pour des questions financières mais vous avez tendance à voir les choses en négatif. Parlez-en à l'un de vos proches..."
}
