{
  "date": "2025-05-21",
  "belier": "Aujourd'hui, vous éprouvez le besoin de vous isoler ou de vous détendre, loin du bruit et du monde. Vous avez raison : vous n'en serez que plus efficace dès demain!",
  "taureau": "Même si vos projets n'avancent guère et que vos amis vous critiquent, ne perdez pas de vue vos objectifs et changez simplement ce qui vous semble devenu obsolète avec le temps...",
  "gemeaux": "Si vous savez vous y prendre, vous pouvez gravir un échelon dans les jours qui viennent dans votre secteur professionnel ou social. Bien entendu, il vous faut avant tout... oser !",
  "cancer": "Vous rêvez de grands espaces, de voyages et d'aventure ? Si ce n'est pas encore le moment, vivez-les à l'intérieur de vous en pratiquant la méditation ou la relaxation.",
  "lion": "Votre libido vous chatouille ou vous gratouille? Rejoignez le cercle de vos connaissances, vous pourrez ainsi vous donner plus de chance de faire la rencontre espérée...",
  "vierge": "Tenez un peu plus compte de vos collaborateurs, ou de l'avis de votre partenaire, pour prendre les décisions qui s'imposent sur le plan de votre carrière.",
  "balance": "Depuis quelque temps, vous avez envie d'entreprendre, d'élargir votre horizon. Mais les vicissitudes du quotidien freinent vos élans. Une chose après l'autre.",
  "scorpion": "L'argent ou le sexe vous préoccupent beaucoup, mais votre coeur est tout de même épris de beauté et de joie intérieure. Exprimez tout cela de façon artistique.",
  "sagittaire": "Vous vivez une période où votre partenaire ou vos collaborateurs deviennent prioritaires. Pourtant, il ne faut pas oublier votre propre famille!",
  "capricorne": "Le travail vous prend la tête mais vous faites bien de multiplier les contacts et les démarches dans le domaine professionnel. Attention au surmenage!",
  "verseau": "Votre expression personnelle et votre pouvoir de création sont à l'ordre du jour. D'autant que cela vous permet de gagner un peu plus ou de pouvoir économiser.",
  "poissons": "Ce n'est pas la grande forme, vous broyez un peu de noir, mais vous arrivez tout de même à gérer votre foyer et tout ce qui concerne la famille avec brio."
}
