{
  "date": "2023-06-04",
  "belier": "Vous rêvez d'évasion et de vacances ? Pourquoi ne pas planifier un week-end prolongé, et même un petit voyage ? Parlez-en autour de vous ou à votre partenaire.",
  "taureau": "Vos pensées vont essentiellement aux moyens d'améliorer votre train de vie. Par chance, des rentrées d'argent sont tout à fait d'actualité.",
  "gemeaux": "Vous ne ratez pas une occasion de vous mettre en valeur et c'est très bien. Mais tenez compte tout de même de l'avis de votre conjoint ou de vos partenaires sociaux.",
  "cancer": "Vous avez tendance à vous mettre en retrait, et la Pleine Lune ne réussit pas à vous redonner la pêche. Allez! Demain promettez-vous de sortir de votre grotte.",
  "lion": "Si l'un de vos enfants vous pose problème, emmenez-le au cinéma ou dans un parc d'attraction. Vous en profiterez pour lui tirer les vers du nez...",
  "vierge": "En ce moment, vous placez tous vos espoirs dans vos objectifs sociaux. Mais c'est la famille ou la maison qui est aujourd'hui au centre de vos préoccupations...",
  "balance": "Aujourd'hui, vous rêvez à de lointains horizons, à des aventures exaltantes ou à des lieux à découvrir. Pourquoi ne pas en faire une nouvelle, voire un roman?",
  "scorpion": "La période de Pleine Lune est souvent l'occasion de faire la fête, et comme elle est en rapport avec votre libido... à vous de deviner la suite!",
  "sagittaire": "En vous ouvrant aux autres, vous découvrez vos capacités d'écoute et le sens du partage. Et cela vous permet de voir comment les autres vous perçoivent réellement.",
  "capricorne": "Le travail c'est la santé, mais trop de travail c'est y laisser sa santé! Alors, accordez-vous un moment de détente de temps à autre, dans le calme et le silence...",
  "verseau": "Même si vos amis ne sont pas d'accord avec vous, cela n'altère en rien leurs sentiments envers vous. Considérez leurs remarques et voyez ce que vous pouvez en retenir.",
  "poissons": "La Pleine Lune pourrait bien vous donner l'occasion de faire la fête! Pourquoi pas en famille, ou chez vous puisque vous vous y sentez si bien en ce moment?"
}
