{
  "date": "2025-09-24",
  "belier": "La lunaison se fait dans votre septième maison solaire : accordez un peu plus de temps à votre partenaire ou à vos collaborateurs. Résultats aux alentours de la prochaine Pleine Lune...",
  "taureau": "Il est temps de planter quelques graines dans le domaine professionnel. Des résultats concrets se verront aux environs de la prochaine pleine lune...",
  "gemeaux": "La nouvelle Lune dans votre cinquième maison solaire vous permet de croquer l'amour à pleines dents, ou de planter les graines d'une nouvelle création.",
  "cancer": "Une nouvelle Lune dans votre secteur de la famille met l'accent sur l'atmosphère au foyer. Cela vous permet de faire le point sur ce qui va et... sur ce qui pourrait s'améliorer.",
  "lion": "La lunaison se produit dans le secteur de votre fratrie. Profitez-en pour régler les différends qui vous opposent ou pour vous réunir prochainement. A la Pleine Lune, par exemple...",
  "vierge": "En ce moment, vous pensez beaucoup à l'argent et aux moyens de le faire fructifier. Sachez évaluer les risques sans trop vous illusionner... ni vous faire peur.",
  "balance": "Une nouvelle Lune qui vous place sur le devant de la scène, où vous pouvez briller par votre verve ou votre charisme. Sans vous vanter, osez montrer votre talent.",
  "scorpion": "Cette nouvelle Lune dans votre douzième maison solaire peut être positive si vous savez apprécier la solitude, le calme et le silence. Excellente journée pour méditer.",
  "sagittaire": "La nouvelle Lune dans votre onzième maison solaire permet de planter des graines avec l'esprit d'équipe ou de groupe. Résultats visibles à la Pleine Lune!",
  "capricorne": "N'ayez crainte de semer des graines en ce moment, surtout dans le domaine socioprofessionnel, elles sortiront probablement aux environs de la prochaine Pleine Lune...",
  "verseau": "Un projet de création d'entreprise ou de voyage est en train de prendre forme. Elargissez votre horizon et n'ayez crainte de voir les choses en grand.",
  "poissons": "La lunaison a lieu dans votre huitième maison solaire : vous pouvez investir dans du concret, pour autant que vous faites preuve de prudence. Résultats à la Pleine Lune."
}
