{
  "date": "2024-06-14",
  "belier": "Vous avez tendance à bouder un peu aujourd'hui, mais que cela ne vous empêche pas de rester performant dans votre travail, dans lequel vous gagnez à communiquer davantage.",
  "taureau": "Même si l'un de vos enfants vous cause des soucis, ne remettez pas en question votre valeur et votre capacité à faire face. Amenez-le à changer de point de vue...",
  "gemeaux": "Vous avez le vent en poupe et vous sentez que vous pouvez mettre la barre plus haute, mais l'ambiance au sein de la famille vous contraint de revenir au port plus souvent...",
  "cancer": "L'un de vos frères ou soeurs fait appel à vous pour un problème particulier mais vous n'êtes pas très disponible. Prenez une pause, réfléchissez et rappelez-le.",
  "lion": "Vous sortez souvent ou le cercle de vos amis s'élargit. Si vous en avez les moyens, invitez-en quelques-uns au restaurant afin qu'ils sachent combien vous les appréciez.",
  "vierge": "Vous mettez toute votre pêche dans les buts à atteindre sur le plan social. Ne doutez pas de votre valeur, même si vous êtes d'humeur plutôt maussade. Foncez!",
  "balance": "Si la conjoncture vous le permet, prenez quelques heures (ou mieux : quelques jours) pour vous retirer dans un endroit calme afin de méditer et d'élever votre esprit. Zen...",
  "scorpion": "L'un de vos projets vous pose problème car il nécessiterait un investissement important du point de vue financier. Parlez-en à l'un de vos amis et faites le point.",
  "sagittaire": "Depuis quelques jours, votre partenaire ou vos collaborateurs sollicitent votre avis. Profitez-en pour leur demander à reconsidérer la place que vous occupez dans leur vie.",
  "capricorne": "Pendant que votre corps est occupé par vos activités coutumières, votre esprit est parti en voyage, en croisière ou en week end en amoureux. On peut toujours rêver...",
  "verseau": "Avec le sourire au coeur et l'imagination en bandoulière, votre couple va sûrement passer une nuit torride! Célibataire, on ne vous tient plus...",
  "poissons": "En ce moment vous êtes plus sensible aux émotions de votre conjoint ou de vos partenaires. Lorsque vous serez à la maison, recentrez-vous en vous relaxant..."
}
