{
  "date": "2025-08-28",
  "belier": "Vos activités deviennent prioritaires car la période est propice aux rentrées d'argent. Vous préférez garder certaines choses pour vous afin d'éviter les histoires...",
  "taureau": "Aujourd'hui, vous êtes particulièrement sensible au magnétisme et au charme de votre partenaire, mais vous en oubliez parfois votre esprit critique. Ouvrez l'oeil!",
  "gemeaux": "En ce moment, vous avez plus besoin de calme et de repos au foyer que d'action et de stress au boulot ! Comme il est difficile de faire les deux, couchez-vous le plus tôt possible...",
  "cancer": "Mettez en avant votre capacité à communiquer, les contacts et les rencontres étant favorisés. Si vous avez des enfants, emmenez-les en balade et soyez à leur écoute.",
  "lion": "C'est le moment de mettre en avant vos dons et qualités et de penser à vos acquis personnels. Mais pensez aussi aujourd'hui à vous occuper de votre famille ou de votre patrimoine.",
  "vierge": "Une certaine aura et un magnétisme attractif se dégagent de vous. Ne ratez pas une occasion de mettre en avant vos atouts car, ces jours-ci, votre façon de communiquer fait mouche!",
  "balance": "Actuellement, vous préférez vous isoler afin de faire le point ou de mieux rebondir par la suite. C'est le bon moment pour faire des économies...",
  "scorpion": "Une lune contrariante vous met de mauvaise humeur alors que tous vos projets semblaient en bonne voie de réalisation. Patientez jusqu'à demain, vous y verrez plus clair.",
  "sagittaire": "Vous faites beaucoup d'efforts pour arriver à vos fins ou aux buts fixés, mais vous ressentez actuellement une baisse d'énergie. Prenez du recul avant le sprint final.",
  "capricorne": "C'est une bonne période pour partir en voyage en compagnie d'amis, ou de parler de vos projets sur le plan social. Bonne période pour une formation professionnelle.",
  "verseau": "Même si tous vos objectifs ne sont pas atteints, faites vos comptes et vous verrez que le dicton italien \"Qui va piano va sano\" est de bon conseil.",
  "poissons": "Puisque votre partenaire ou vos collaborateurs ont beaucoup d'importance dans votre vie, pourquoi ne pas voir plus grand, en planifiant un voyage par exemple?"
}
