{
  "date": "2024-12-10",
  "belier": "Vous avez envie de prendre la poudre d'escampette, ou de partir en voyage, selon vos moyens. Mais cela vous met de mauvaise humeur car ce n'est pas pour tout de suite.",
  "taureau": "Vous vous mettez en retrait et vous faites bien car la période actuelle nécessite une réflexion approfondie sur tous les domaines de votre vie. Soyez sincère avec vous-même.",
  "gemeaux": "Si vos projets ne prennent pas forme, ce n'est pas une raison pour en rendre responsable votre partenaire ou vos collaborateurs!",
  "cancer": "Même si la finalité de vos démarches vous échappent encore, vous gagnez à continuer d'oeuvrer consciencieusement dans votre secteur. Cela finira par payer...",
  "lion": "En ce moment, les plaisirs, les loisirs et les jeux sont à l'honneur. Et si vous partiez en week-end prolongé, voire carrément en voyage si vous êtes en couple?",
  "vierge": "Vous manquez d'argent ou vous vous inquiétez pour demain? Parlez-en à un membre de votre famille; vous verrez que, le plus souvent, tout finit par s'arranger.",
  "balance": "On apprécie grandement votre capacité à communiquer, ce qui permet de bons échanges avec votre conjoint ou vos collaborateurs sociaux. Tenez compte de leur avis.",
  "scorpion": "Aujourd'hui, vous savez vous mettre en valeur dans vos activités, on apprécie vos qualités et votre savoir faire. Un bon point pour votre avancement personnel!",
  "sagittaire": "N'ayez crainte d'afficher votre tempérament et votre personnalité, car votre pouvoir de création gagne à être remarqué. D'autant qu'aujourd'hui, votre expression personnelle est à l'honneur.",
  "capricorne": "Depuis quelque temps, vous préférez vous isoler afin de faire le point. Mais quand vous l'aurez fait, pensez dès demain à sortir un peu de votre maison.",
  "verseau": "C'est en parlant de vos projets à vos meilleurs amis que vous pouvez peut-être rencontrer les personnes susceptibles de les matérialiser.",
  "poissons": "En ce moment, vous mettez toute votre énergie dans vos objectifs sociaux. Et cela finira par payer car vous pensez à augmenter votre capital ou vos acquis."
}
