{
  "date": "2024-07-24",
  "belier": "La solitude vous pèse mais vous savez l'apprivoiser en vous relaxant ou en méditant. Et vous constatez que votre coeur s'ouvre comme un lotus au soleil...",
  "taureau": "Aujourd'hui vous louvoyez entre les joies familiales et les soirées animées entre amis. Du moment que tout le monde y trouve son compte, c'est tout bon!",
  "gemeaux": "C'est le moment de mettre en valeur votre capacité à communiquer et d'en tirer profit. Avec de l'audace et de la détermination, vous pouvez arriver aux buts fixés.",
  "cancer": "Les acquisitions et les valeurs personnelles prennent beaucoup d'importance à vos yeux en ce moment. Du coup, vous pensez à entreprendre différemment, quitte à vous déplacer s'il le faut.",
  "lion": "C'est la force et le pouvoir de création qui, en ce moment, vous caractérisent. Aussi, n'hésitez pas à prendre des initiatives pour réaliser de bonnes affaires, on tiendra compte de votre avis.",
  "vierge": "Depuis quelques jours, vous avez tendance à vous isoler. Mais attention à ne pas vous replier sur vous-même. Pensez à votre partenaire!",
  "balance": "Si l'atmosphère au travail se fait un peu trop pesante, décompressez en allant rendre visite à l'un de vos meilleurs amis. Un rayon de soleil dans la grisaille du quotidien...",
  "scorpion": "Depuis un certain temps, vous ne pensez qu'à votre carrière. Pensez aussi à développer votre pouvoir de création ou occupez-vous un peu plus de vos enfants.",
  "sagittaire": "Vous aimeriez emmener toute la famille en vacances mais votre budget actuel le permet-il? En revanche, il n'est pas impossible que vous partiez rapidement en week end...",
  "capricorne": "Les problèmes d'argent ou la vie sexuelle deviennent assez préoccupants. Faites avancer les choses en communiquant davantage, ou en vous déplaçant si nécessaire.",
  "verseau": "Aujourd'hui vous avez envie de vous faire plaisir. Entre la plaquette de chocolat et le dernier vêtement à la mode, pensez tout de même à votre partenaire...",
  "poissons": "Vous n'êtes guère à prendre avec des pincettes, aujourd'hui ! Il faut dire qu'avec le boulot qui vous attend... mais sachez le prendre avec humour, ça passe plus vite!"
}
