{
  "date": "2025-11-30",
  "belier": "Aujourd'hui vous rêvez à d'autres horizons, vous faites des plans sur la comète et cela vous stimule. S'ils sont réalisables, ils devront convaincre votre entourage.",
  "taureau": "Cette petite crise salutaire vous permet de prendre conscience de ce qui devrait changer dans votre vie. Le retrait, le silence ou la méditation peuvent vous y aider.",
  "gemeaux": "Même si votre partenaire ou vos collaborateurs vous demandent une attention particulière, ne perdez toutefois pas de vue l'élaboration de vos projets.",
  "cancer": "Le travail tient en ce moment beaucoup de place dans votre vie. De plus, vous avez aujourd'hui l'occasion de tirer des plans sur la comète pour aller un peu plus loin.",
  "lion": "En ce moment, les plaisirs, les loisirs et les jeux sont à l'honneur. Et si vous partiez en week-end prolongé, voire carrément en voyage si vous êtes en couple?",
  "vierge": "C'est la famille, le foyer ou le patrimoine qui restent en ce moment au centre de vos préoccupations. Les questions d'argent doivent être soigneusement étudiées.",
  "balance": "On apprécie grandement votre capacité à communiquer, ce qui permet de bons échanges avec votre conjoint ou vos collaborateurs sociaux. Tenez compte de leur avis.",
  "scorpion": "C'est le moment de mettre en avant vos dons et de faire valoir la qualité de votre travail. Une petite augmentation en perspective ? Tout au moins des compliments...",
  "sagittaire": "N'ayez crainte d'afficher votre tempérament et votre personnalité, car votre pouvoir de création gagne à être remarqué. D'autant qu'aujourd'hui, votre expression personnelle est à l'honneur.",
  "capricorne": "L'un des membres de votre famille vous cause des soucis et vous ne savez pas comment faire. Ne fuyez pas mais amenez-le à se confier à vous en son âme et conscience...",
  "verseau": "C'est en parlant autour de vous des projets qui vous tiennent à coeur que vous avez le plus de chance de les voir aboutir. Servez-vous de la filière amicale.",
  "poissons": "Aujourd'hui vous pensez à augmenter votre capital ou vos acquis. Cela vous amène à mettre le turbo dans votre réalisation sociale. Foncez!"
}
