{
  "date": "2023-12-23",
  "belier": "En ce moment, vous mettez toute votre énergie dans vos objectifs sociaux. Et cela finira par payer car vous pensez à augmenter votre capital ou vos acquis.",
  "taureau": "Vous avez envie d'entreprendre autre chose, ou de voyager afin d'élargir vos divers horizons. Mais en attelant la charrue avant les boeufs, cela pourrait vous rendre morose!",
  "gemeaux": "Vous vous mettez en retrait et vous faites bien car la période actuelle nécessite une réflexion approfondie sur tous les domaines de votre vie. Soyez sincère avec vous-même.",
  "cancer": "Si vos projets piétinent, ou sont de plus en plus difficiles à mettre en place, c'est peut-être parce qu'ils doivent évoluer différemment. Demandez son avis à votre partenaire.",
  "lion": "Le travail tient en ce moment beaucoup de place dans votre vie. De plus, vous avez aujourd'hui l'occasion de tirer des plans sur la comète pour aller un peu plus loin.",
  "vierge": "Voilà une période où les plaisirs, les loisirs et les jeux prennent beaucoup de place. Pourquoi ne pas prévoir un long week-end ou un voyage d'agrément?",
  "balance": "C'est la famille, le foyer ou le patrimoine qui vous préoccupent. S'il est question d'argent traitez cela le plus rapidement possible afin d'y voir plus clair.",
  "scorpion": "Même si votre partenaire ou vos collaborateurs font un peu la tête, vous décidez de faire passer le message et de continuer à argumenter. Mais tenez compte de leur avis!",
  "sagittaire": "C'est le moment de vous mettre en valeur dans votre travail, de faire valoir vos capacités, même si les tâches quotidiennes vous mettent de mauvaise humeur.",
  "capricorne": "Vous pouvez mettre en avant votre tempérament et votre personnalité, car vos capacités créatives gagnent à être remarquées. D'autant que vous bénéficiez d'une bonne inspiration.",
  "verseau": "La vie familiale est parfois difficile, avec ses coups durs et ses creux de vagues. Mais la solidarité et la compassion servent justement à limiter les dégâts.",
  "poissons": "C'est en parlant de vos projets à vos meilleurs amis que vous pouvez peut-être rencontrer les personnes susceptibles de les matérialiser."
}
