{
  "date": "2023-09-07",
  "belier": "Si vous travaillez dans le commerce ou la communication, vous voilà au four et au moulin! Au-delà d'une saine discipline de vie, ménagez votre forme...",
  "taureau": "En ce moment, vous privilégiez les sorties avec les enfants, les spectacles ou les loisirs avec votre partenaire. Croquez la vie à pleines dents!",
  "gemeaux": "Aujourd'hui vous hésitez entre vous occuper de vous et répondre aux demandes de vos proches. Commencez par eux, vous aurez donné et vous aurez tout le temps... pour recevoir!",
  "cancer": "Même si vous avez décidé d'aller jusqu'au bout dans vos démarches ou vos études, vous commencez sans doute à ressentir une certaine fatigue. Faites une pause et soufflez...",
  "lion": "Aujourd'hui, faites valoir vos dons et qualités, et pensez à gagner plus. D'autant que, en ce moment, vos idées sont appréciées par vos amis ou vos collaborateurs.",
  "vierge": "Vous mettez tout en oeuvre pour grimper d'un échelon sur l'échelle sociale ou pour concrétiser une démarche personnelle. Faites preuve de ténacité et... de ruse.",
  "balance": "Vous rêvez de grands espaces, de voyages et d'aventure ? Si ce n'est pas encore le moment, vivez-les à l'intérieur de vous en pratiquant la méditation ou la relaxation.",
  "scorpion": "Vous avez tendance à vous disperser facilement, à vous laisser distraire par les problèmes d'argent ou de sexe. Attention à ce que cela ne tourne pas à l'obsession!",
  "sagittaire": "Actuellement, vous devez tenir compte de l'avis de vos collaborateurs, ou de votre partenaire, pour tout ce qui concerne vos objectifs sociaux.",
  "capricorne": "Vous avez envie de repartir du bon pied et vous ne ménagez pas vos efforts pour arriver à vos fins. Un esprit de renouveau vous anime dans le cadre de vos activités.",
  "verseau": "Les plaisirs et les jeux occupent pleinement vos pensées et, pour peu que votre partenaire vous sollicite, vous voilà promptement tous les deux sous la couette!",
  "poissons": "L'un des membres de votre famille vous cause des soucis et vous vous assombrissez. Et si vous demandiez conseil à votre partenaire ou à l'un de vos collaborateurs?"
}
