{
  "date": "2024-06-18",
  "belier": "Vous pouvez tirer profit de votre capacité à communiquer. D'autant que, aujourd'hui, les rentrées d'argent sont à l'ordre du jour et que vous avez du sex-appeal!",
  "taureau": "Votre conjoint et vos collaborateurs sociaux apprécient vos dons et qualités, ce qui vous permet d'avoir une bonne confiance en vos capacités. Aussi tenez compte de leur avis, même s'ils divergent.",
  "gemeaux": "On vous écoute ou l'on vous suit, d'autant qu'aujourd'hui le travail ne vous fait pas peur. Mais pensez tout de même à vous relaxer en fin de journée...",
  "cancer": "C'est par la créativité et l'expression artistique que vous pouvez positiver cette période d'introspection. Pensez à vous relier plus souvent afin d'y puiser l'inspiration...",
  "lion": "En ce moment, vos amis vous sollicitent pour des sorties et les projets ne manquent pas, mais vos pensées sont plutôt orientées vers la famille et la maison.",
  "vierge": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous rêvez de progresser socialement. Patience...",
  "balance": "C'est le bon moment pour programmer une formation, un stage et voir si votre budget vous le permet. Si ce n'est pas possible dans l'immédiat, partez tout de même en week end!",
  "scorpion": "Cette petite crise salutaire vous permet d'effectuer quelques prises de conscience sur ce qui devrait changer dans votre vie. Mais vous avez le droit d'être de mauvaise humeur...",
  "sagittaire": "Bien que votre partenaire ou vos collaborateurs soient importants à vos yeux, vous éprouvez le besoin de prendre du recul. Repos et méditation sont au programme...",
  "capricorne": "Même si vos amis vous boudent ou vous critiquent, gardez la tête froide et continuez d'avancer comme vous le faites... tout en tenant compte de leurs avis.",
  "verseau": "D'une créativité peu commune, vous voilà à la fois au four et au moulin ! Vous visez haut, mais vous avez raison car on a l'air de vous faire confiance.",
  "poissons": "Si vous avez envie de prendre l'air, de partir en voyage mais que ce n'est pas le moment, allez au cinéma ou au théâtre pour vous dépayser! Ou bien partez pour un week-end en famille."
}
