{
  "date": "2025-11-22",
  "belier": "La lunaison se fait dans votre neuvième maison solaire et c'est sans doute l'occasion de participer à un voyage, tout du moins à un week end prolongé.",
  "taureau": "Le Soleil a rendez-vous avec la Lune dans votre huitième maison solaire, mettant en relief vos finances et... votre vie sexuelle, en crescendo jusqu'à la prochaine Pleine Lune!",
  "gemeaux": "Cette lunaison dans votre septième maison solaire vous permet de planter quelques graines d'amour dans votre coeur et dans celui de votre partenaire. Floraison à la Pleine Lune!",
  "cancer": "Il est temps de planter quelques graines dans le domaine professionnel. Des résultats concrets se verront aux environs de la prochaine pleine lune...",
  "lion": "Voilà une nouvelle Lune très créative, surtout si vous êtes artiste. Débutées sous cet aspect, vos oeuvres ont toutes les chances de voir le jour à la Pleine Lune.",
  "vierge": "Ce qui se prépare actuellement au sein de votre famille, ou dans votre propre foyer, trouvera sa pleine réalisation aux environs de la prochaine Pleine Lune.",
  "balance": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune.",
  "scorpion": "La nouvelle lune dans votre seconde maison solaire peut mettre en valeur vos dons et vos qualités, mais elle vous donne également des envies. Un seul petit gâteau, c'est tout!",
  "sagittaire": "Cette nouvelle Lune vous place de nouveau sous les projecteurs, aussi veillez à soigner votre look et à mettre en relief vos qualités. Qui ne tente rien n'a rien!",
  "capricorne": "Une lunaison qui vous incite à vous reposer, à apprécier le calme, la solitude et le silence. Ainsi, vous pouvez vous rapprocher de la divinité...",
  "verseau": "La lunaison qui se produit dans votre onzième maison solaire est l'occasion de mettre en place des projets en communs. Résultats concrets à la Pleine Lune!",
  "poissons": "Cette lunaison dans votre dixième maison solaire vous permet de battre des records, soit dans le domaine sportif, soit dans le secteur socioprofessionnel."
}
