{
  "date": "2024-09-16",
  "belier": "Vos pensées vont aujourd'hui vers vos amis et amies. Toutefois, votre emploi du temps semble assez chargé. Un coup de fil ou un email ne prend que quelques minutes.",
  "taureau": "Vous pensez à votre carrière ou à vos objectifs et cela vous rend maussade. N'attelez pas la charrue avant les boeufs et pensez d'abord à bien structurer vos projets...",
  "gemeaux": "Les pieds bien ancrés sur le plancher des vaches, vous avez la tête dans les nuages et rêvez d'horizons lointains. Tapez \"idées de voyages\" dans le moteur de recherche.",
  "cancer": "Votre capacité à communiquer est très appréciée, surtout si vous réglez actuellement des problèmes financiers urgents. Soyez intègre et parlez vrai...",
  "lion": "Vous défendez vos propres valeurs mais les autres ne semblent pas forcément adhérer. Qu'importe si vous y croyez vraiment et que vous restez intègre. Sinon, tenez compte de leur avis...",
  "vierge": "Au travail, votre entourage vous écoute, adhère à vos propos et le surplus de travail ne vous fait pas peur. Mais ne forcez pas trop, votre santé pourrait en pâtir.",
  "balance": "C'est le moment de l'année où vous faites un peu l'ermite, mais aujourd'hui votre coeur se met à battre de nouveau. Et si vous lui déclariez votre flamme?",
  "scorpion": "L'atmosphère familiale étant un peu trop pesante, vous pensez à vous évader en compagnie de vos amis. Mais réglez tout d'abord les différends qui subsistent.",
  "sagittaire": "En ce moment, vous faites tout pour faire parler de vous et vous avez raison. En effet, vous êtes dans une période de réalisation sociale des plus imminentes.",
  "capricorne": "C'est le bon moment pour programmer une formation, un stage et voir si votre budget vous le permet. Si ce n'est pas possible dans l'immédiat, partez tout de même en week end!",
  "verseau": "Vous voilà en train de rêver ou de fantasmer, et il faut dire que ça vous chatouille de plus en plus. Et si vous tentiez votre partenaire en fin de soirée?",
  "poissons": "Vous avez besoin de faire le point sur votre vie amoureuse et vous préférez méditer au calme ou dans le silence. N'oubliez pas de lui téléphoner ensuite..."
}
