{
  "date": "2024-05-11",
  "belier": "C'est le moment de mettre en avant vos dons et qualités et de penser à vos acquis personnels. Mais pensez aussi aujourd'hui à vous occuper de votre famille ou de votre patrimoine.",
  "taureau": "Une certaine aura et un magnétisme attractif se dégagent de vous. Ne ratez pas une occasion de mettre en avant vos atouts car, ces jours-ci, votre façon de communiquer fait mouche!",
  "gemeaux": "Bien que vous préfériez vous mettre en retrait afin de mieux rebondir par la suite, vous éprouvez le besoin de compenser en vous jetant sur la boîte de chocolats.",
  "cancer": "La tête pleine de projets vous en parlez à vos amis, mais aucun d'eux ne semble accrocher réellement et cela vous met de mauvaise humeur. Cela ne va pas durer...",
  "lion": "Vous avez grand besoin de vous reposer ou de vous ressourcer dans le calme avant de repartir sur la scène socioprofessionnelle. Une soirée au coin du feu serait bienvenue...",
  "vierge": "C'est une bonne période pour réunir des amis autour d'un projet de voyage, ou de mettre en place les structures d'une nouvelle entreprise.",
  "balance": "Depuis un certain temps, vous ne pensez qu'à l'argent et aux moyens d'en gagner plus. Ces jours-ci sont peut-être l'occasion d'arriver aux buts fixés.",
  "scorpion": "Vous avez un grand besoin d'évasion en ce moment: vous rêvez de voyage, d'aventure. Brisez la routine en allant dîner quelque part avec votre partenaire.",
  "sagittaire": "Vos activités deviennent prioritaires car la période est propice aux rentrées d'argent. Vous préférez garder certaines choses pour vous afin d'éviter les histoires...",
  "capricorne": "Sensible au magnétisme et au charme de votre partenaire, vous avez tendance à ne voir que ses qualités. Ne vous étonnez pas que son humeur change si souvent...",
  "verseau": "Si vous vous écoutiez, vous resteriez bien tranquillement chez vous, mais votre sphère professionnelle vous appelle: ce n'est pas une raison pour vous faire porter pâle!",
  "poissons": "N'ayez crainte de mettre en avant votre capacité à communiquer, car les contacts et les rencontres sont favorisés. D'autant qu'aujourd'hui votre créativité est au top!"
}
