{
  "date": "2025-05-10",
  "belier": "Vous défendez vos propres valeurs mais les autres ne semblent pas forcément adhérer. Qu'importe si vous y croyez vraiment et que vous restez intègre. Sinon, tenez compte de leur avis...",
  "taureau": "Profitez de cette journée pour mettre à jour vos comptes, ranger vos tiroirs ou faire le ménage, cela vous permettra de vous mettre à jour... dans votre tête!",
  "gemeaux": "C'est par la créativité et l'expression artistique que vous pouvez positiver cette période d'introspection. Pensez à vous relier plus souvent afin d'y puiser l'inspiration...",
  "cancer": "Si l'un des membres de votre famille vous pose problème, téléphonez à l'une de vos connaissances. Un regard extérieur est le plus souvent impartial...",
  "lion": "Vous placez tous vos espoirs dans vos objectifs sociaux. Vous pouvez augmenter vos chances de réussite en multipliant vos contacts et en démarchant le plus possible.",
  "vierge": "Un stage, une animation ou une formation vous permet de mettre en place de nouvelles sources de gains. N'ayez crainte d'entreprendre, d'innover et de proposer.",
  "balance": "Si vous continuez d'alimenter ces pensées de sexe ou d'argent, vous risquez de tourner à l'obsession! Revenez sur Terre et passez immédiatement à l'action.",
  "scorpion": "Vous avez besoin de faire le point sur votre vie amoureuse et vous préférez méditer au calme ou dans le silence. N'oubliez pas de lui téléphoner ensuite...",
  "sagittaire": "Vous vous plaignez de ne pas avoir d'amis alors que pour vous seul le travail compte ? Commencez dès demain à réserver quelques heures de libres aux plus fidèles.",
  "capricorne": "Vos amours sont au beau fixe, mais votre carrière vous préoccupe. Dites-vous bien que vous avez de la chance et... que la Providence sourit aux audacieux!",
  "verseau": "Les pieds bien ancrés sur le plancher des vaches, vous avez la tête dans les nuages et rêvez d'horizons lointains. Tapez \"idées de voyages\" dans le moteur de recherche.",
  "poissons": "Il se peut que des pensées coquines vous traversent, mais vous pouvez leur donner corps en téléphonant à votre partenaire et en lui proposant un rendez-vous amoureux..."
}
