{
  "date": "2025-07-20",
  "belier": "Vous faites tout pour que les choses s'harmonisent dans votre famille, ce qui vous permet de conserver l'autorité à la maison. Améliorez votre home avec de nouveaux décors.",
  "taureau": "Communiquer davantage et renouveler vos contacts sont peut-être les meilleures façons de vous faire entendre, même si vous n'avez pas la meilleure forme.",
  "gemeaux": "Comment concilier les bonnes choses de la vie et le besoin de tranquillité? Peut-être en prenant le temps de flâner, de s'isoler, avant de s'immerger dans le train-train quotidien...",
  "cancer": "Vos projets avancent à leur rythme mais aujourd'hui est peut-être l'occasion de passer à un rythme plus soutenu. Parlez-en à l'un de vos amis, de bonnes idées peuvent en découler.",
  "lion": "Vous vous préparez à rebondir dans votre sphère professionnelle et vous vous demandez comment cela va se passer. Pratiquez la pensée positive...",
  "vierge": "Aujourd'hui, vous pouvez faire des projets de voyage ou de week ends dépaysants, votre esprit étant ouvert à la nouveauté et à l'aventure. Vos amis vous inspirent.",
  "balance": "Malgré quelques soucis d'ordre financier, vous savez manoeuvrer aisément pour arriver à vos buts. Faites tout de même un bilan comptable dès que vous le pouvez.",
  "scorpion": "Si votre partenaire ou vos collaborateurs vous sollicitent pour participer à un voyage, un stage ou une formation, vous gagnez à l'accepter. Cela promet...",
  "sagittaire": "Aujourd'hui, prenez de sages résolutions vis à vis de votre travail ou de vos problèmes financiers. Accordez-leur le temps nécessaire mais sans plus...",
  "capricorne": "Si vous êtes en couple, tout semble baigner dans une atmosphère agréable. Si vous êtes célibataire, vous voilà dans une période favorable aux rencontres...",
  "verseau": "Même si l'atmosphère à la maison se fait pesante, vous parvenez à garder la tête froide et à communiquer aisément dans le cadre de vos activités.",
  "poissons": "Vous voilà en verve, en cette période où votre coeur peut s'ouvrir comme un lotus au soleil. Si ce n'est déjà fait, dites-lui que vous l'aimez. Avec des fleurs, c'est mieux!"
}
