{
  "date": "2025-02-17",
  "belier": "Bien que vos amis vous sollicitent pour des sorties, vos pensées vont principalement vers votre partenaire, qui fait partie de vos projets les plus intimes.",
  "taureau": "Vous êtes dans une phase ascendante sur le plan professionnel ou social et vous mettez tout en oeuvre pour réussir. Pensez à récupérer dès que vous le pouvez.",
  "gemeaux": "Si vous êtes en voyage, c'est que tout va bien pour vous et que vos amours sont au beau fixe! Profitez au maximum de ces instants magiques avec l'être aimé...",
  "cancer": "Si des pensées morbides ou des angoisses vous assaillent, parlez-en à l'un des membres de votre famille. Ainsi, vous pourrez relativiser ce mal-être passager.",
  "lion": "Entre votre partenaire ou vos collaborateurs qui vous sollicitent, les déplacements à effectuer, les coups de fil et emails à passer, vous n'avez pas une minute à vous!",
  "vierge": "Ne vous faites pas de soucis pour l'argent qu'il vous faut dans l'immédiat. Travaillez assidûment, consciencieusement et le Ciel le remarquera, croyez-le",
  "balance": "Aujourd'hui votre vive imagination vous porte à rêver à des amours impossibles. Pourquoi ne pas exprimer tout ce romantisme par les mots, le dessin ou la musique?",
  "scorpion": "Aujourd'hui vous avez envie de vous isoler ou de vous reposer car vous avez besoin de calme et de silence. Si le travail vous en empêche, pensez à vous relaxer dix minutes de temps en temps.",
  "sagittaire": "Aujourd'hui, vous pensez à vos amis et vous vous dites que le temps passe si vite. Mais tout est relatif, vous le constaterez dès que vous arriverez de nouveau à les joindre.",
  "capricorne": "Les résultats de vos efforts passés commencent à se voir, surtout si vous avez pensé à mettre en avant vos dons et qualités intrinsèques. Après l'effort, le réconfort!",
  "verseau": "N'ayez crainte d'afficher votre tempérament et votre personnalité en ce moment, surtout au sein d'un groupe ou dans un déplacement d'ordre professionnel. Vous avez du succès!",
  "poissons": "Si le sexe devient une obsession, ne perdez pas trop de temps à chercher satisfaction en vous isolant ou avec des pis aller. Allez faire un tour en bord de mer ou à la campagne..."
}
