{
  "date": "2023-05-15",
  "belier": "Aujourd'hui, vous avez autant besoin de calme et de tranquillité que de profiter des bienfaits terrestres. Une journée à la campagne ou une après-midi à la plage?",
  "taureau": "Aujourd'hui, vous gagnez à mettre votre ego de côté afin de vous ouvrir à votre entourage. Vos amis peuvent être de bon conseil, surtout si vous partagez vos projets.",
  "gemeaux": "Même si vous préférez vous mettre en retrait afin de faire le point sur votre situation sociale, ne perdez pas de vue vos objectifs sociaux ou votre carrière.",
  "cancer": "Vos amis aimeraient bien vous débaucher pour des week ends en bande ou un voyage organisé. Pourquoi ne pas étudier leur proposition, cela vous ferait le plus grand bien.",
  "lion": "Votre réussite sociale semble beaucoup compter pour vous. Il faut dire que l'argent nécessaire à votre confort pécuniaire est en train d'arriver dans votre portefeuille.",
  "vierge": "Votre partenaire n'est pas en très bonne forme et cela vous touche. Vous pourriez peut-être partir en week end tous les deux pour vous changer les idées?",
  "balance": "Aujourd'hui, prenez de sages résolutions vis à vis de votre travail ou de vos problèmes financiers. Accordez-leur le temps nécessaire mais sans plus...",
  "scorpion": "Que ce soit en couple ou avec vos enfants, vous nagez dans le bonheur! Si vous êtes célibataire, vous pouvez faire une rencontre, alors sortez : cinéma, théâtre, spectacle, danse...",
  "sagittaire": "Le labeur vous pèse, aujourd'hui. D'autant que l'ambiance au foyer s'avère tristounette. Dans ces deux domaines, privilégiez le dialogue et la sincérité.",
  "capricorne": "Vous voilà en verve, en cette période où votre coeur peut s'ouvrir comme un lotus au soleil. Si ce n'est déjà fait, dites-lui que vous l'aimez. Avec des fleurs, c'est mieux!",
  "verseau": "Un proverbe dit \"Plaie d'argent n'est point mortelle\". Autrement dit : ne vous souciez pas trop des soucis matériels, ils commencent à se résoudre dès que vous en souriez...",
  "poissons": "Aujourd'hui, vous êtes très sensible ou d'humeur maussade. Mais vous pouvez évacuer ce spleen en communiquant davantage ou en envoyant quelques messages à vos proches."
}
