{
  "date": "2026-01-16",
  "belier": "La réussite sociale semble vous préoccuper et vous mettez toute votre énergie dans les moyens d'y parvenir. L'étranger ou les contacts avec d'autres pays sont bénéfiques.",
  "taureau": "Vous avez envie d'entreprendre quelque chose de neuf, ou d'élargir votre horizon professionnel. Des rentrées d'argent inopinées pourraient bientôt vous le permettre...",
  "gemeaux": "Cette petite crise de couple, même si elle est douloureuse, vous donne l'occasion de faire le point et de voir ensemble si la ligne d'horizon est la même.",
  "cancer": "Si vous souhaitez entretenir de bonnes relations avec votre partenaire, commencez par donner un sérieux coup de frein dans vos activités quotidiennes.",
  "lion": "Votre vive imagination vous fait rêver ou fantasmer alors que la réalité quotidienne semble des plus basiques. Pourquoi ne pas en faire un poème, un dessin ou une chanson?",
  "vierge": "Voilà une journée qui peut être consacrée à la famille, et à vos enfants si vous en avez. Bon potentiel de créativité dans vos activités également...",
  "balance": "Aujourd'hui, vous accordez plus d'importance à vos proches, et plus particulièrement aux membres de votre famille. Profitez amplement de ces moments de bonheur...",
  "scorpion": "Des rentrées d'argent ou des gains occasionnels sont à l'ordre du jour. Misez sur votre sens de la communication et votre capacité à négocier et convaincre.",
  "sagittaire": "Une journée en demi-teinte, un brin nostalgique ou morose mais avec une possibilité de faire fructifier ce que vous avez semé récemment. Exploitez vos dons innés...",
  "capricorne": "Aujourd'hui, vous éprouvez le besoin de décompresser un peu, quite à prendre du retard dans votre emploi du temps. Mais vous rechargerez vos batteries!",
  "verseau": "L'un de vos projets se trouve actuellement dans l'impasse, mais ce n'est pas une raison pour vous murer dans le silence. Apprenez la sagesse du lâcher prise...",
  "poissons": "Même si vos buts manquent de clarté, continuez de progresser grâce à votre courage, votre détermination et votre volonté. Ils se dessineront d'eux-mêmes..."
}
