{
  "date": "2023-03-10",
  "belier": "Comment concilier vie intérieure et vie relationnelle? Sans doute en accordant une écoute sincère à votre partenaire ou à vos collaborateurs, puis en méditant là-dessus...",
  "taureau": "Aujourd'hui, vous n'êtes pas en très grande forme et le moral s'en ressent. Heureusement, l'un de vos amis vous remet du baume en coeur en vous recontactant.",
  "gemeaux": "Vous voilà dans la meilleure période pour faire valoir vos qualités et votre savoir faire. De plus, votre créativité est à son maximum. Vous convaincrez tout le monde!",
  "cancer": "Les études ou les démarches en vue de rebondir sont d'actualité. Pourtant, les affaires familiales vous retiennent à la maison alors que vous auriez plutôt envie de voyager.",
  "lion": "Vous vous démenez, vous vous affairez, vous prenez des contacts tout azimuts pour faire rentrer un maximum d'argent dans les caisses. Et vous y parvenez!",
  "vierge": "Aujourd'hui vous avez envie de vous faire plaisir. Entre la plaquette de chocolat et le dernier vêtement à la mode, pensez tout de même à votre partenaire...",
  "balance": "Vous êtes à fond dans le boulot mais vous le prenez comme une contrainte, ce qui vous rend maussade. Un conseil: mettez de l'humour dans ce que vous faites.",
  "scorpion": "Si la solitude vous pèse, ouvrez votre coeur à la compassion et pensez à ceux qui sont beaucoup plus malheureux que vous... ça va mieux maintenant, n'est-ce pas ?",
  "sagittaire": "On ne peut pas dire que le ciel vous tombe sur la tête, en ce moment! Vous passez des joies familiales aux soirées entre amis sans problème. Qui s'en plaindrait?",
  "capricorne": "Même si vos buts vous semblent difficiles à concrétiser, ce n'est pas le moment de baisser les bras, mais bien au contraire de... retrousser les manches!",
  "verseau": "Aujourd'hui, vous rêvez d'aventure ou de voyage, loin des vicissitudes du quotidien. Soyez réaliste : en avez-vous vraiment les moyens? Si c'est le cas, n'hésitez pas!",
  "poissons": "Profitez de cette journée pour faire vos comptes et voir si vous ne pouvez pas augmenter vos revenus d'une autre manière. Etre à jour permet de mieux prévoir!"
}
