{
  "date": "2024-03-31",
  "belier": "N'ayez crainte d'afficher votre tempérament et votre personnalité en ce moment, surtout au sein d'un groupe ou dans un déplacement d'ordre professionnel. Vous avez du succès!",
  "taureau": "Vous avez besoin de calme et d'intimité, mais des pensées obsessionnelles vous assaillent. Que ce soit le sexe ou l'argent, prenez de sages résolutions.",
  "gemeaux": "Le regard des autres ou leurs jugements vous importune aujourd'hui. Mais ne perdez pas pour autant de vue vos projets, ceux qui vous tiennent à coeur.",
  "cancer": "Vous êtes dans une phase ascendante sur le plan professionnel ou social et vous mettez tout en oeuvre pour réussir. Pensez à récupérer dès que vous le pouvez.",
  "lion": "En voyage ou en simple déplacement, vous appréciez la compagnie des enfants ou les simples joies de l'existence. Cela vous remplit de poésie et de bonheur...",
  "vierge": "Cette petite crise salutaire vous permet d'ouvrir les yeux sur ce qui n'allait pas dans votre famille ou dans votre maison, et d'y remédier rapidement.",
  "balance": "Laissez de la place à votre conjoint ou à vos collaborateurs, ils ont besoin de s'exprimer. Pour une fois, soyez à leur service et... de bonne grâce!",
  "scorpion": "Aujourd'hui tous vos efforts semblent plus payer. Il faut dire que vous prenez votre métier à coeur. Le poète K. Gibran a dit: \"Le travail, c'est de l'amour rendu visible\".",
  "sagittaire": "Si vous êtes en pleine période amoureuse, votre sensibilité et votre romantisme feront battre le coeur de l'être cher. Très bon contact avec les enfants!",
  "capricorne": "Aujourd'hui vous avez envie de ne rien faire, de faire une pause dans le rythme effréné de la vie extérieure. Intériorisez-vous grâce à la relaxation ou à la méditation.",
  "verseau": "Aujourd'hui, vous pensez à vos amis et vous vous dites que le temps passe si vite. Mais tout est relatif, vous le constaterez dès que vous arriverez de nouveau à les joindre.",
  "poissons": "C'est le moment de penser à vos acquis personnels, d'améliorer votre train de vie. D'autant que vous souhaitez atteindre les plus hauts objectifs, n'est-ce pas? Alors plus de temps à perdre!"
}
