{
  "date": "2025-11-20",
  "belier": "Cette lunaison se fait dans votre huitième maison solaire : les graines semées dans le secteur financier donneront leurs fruits à la prochaine Pleine Lune...",
  "taureau": "Cette lunaison dans votre septième maison solaire vous permet de planter quelques graines d'amour dans votre coeur et dans celui de votre partenaire. Floraison à la Pleine Lune!",
  "gemeaux": "Cette nouvelle lune dans votre sixième maison solaire vous permet de mettre le turbo dans votre travail, mais votre santé s'en ressent. Lâchez prise!",
  "cancer": "La nouvelle Lune se forme dans votre cinquième maison solaire, ce qui vous permet de planter des graines dans les domaines de l'amour et de la création. Eclosion vers la Pleine Lune...",
  "lion": "La lunaison a lieu dans votre quatrième maison solaire, privilégiant le foyer et les rapports aux membres de votre famille. Rendez-vous à la prochaine Pleine Lune!",
  "vierge": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune.",
  "balance": "En ce moment, vous pensez beaucoup à l'argent et aux moyens de le faire fructifier. Sachez évaluer les risques sans trop vous illusionner... ni vous faire peur.",
  "scorpion": "Cette nouvelle Lune vous place de nouveau sous les projecteurs, aussi veillez à soigner votre look et à mettre en relief vos qualités. Qui ne tente rien n'a rien!",
  "sagittaire": "Cette nouvelle Lune dans votre douzième maison solaire peut être positive si vous savez apprécier la solitude, le calme et le silence. Excellente journée pour méditer.",
  "capricorne": "L'un des projets qui vous tenait à coeur pourrait bien aboutir aux alentours de la Pleine Lune, et vos amis ne pourront que s'en réjouir. Champagne!",
  "verseau": "Cette lunaison, qui a lieu dans votre dixième maison solaire, est l'occasion de gravir un échelon de plus dans votre secteur socioprofessionnel. Victoire!",
  "poissons": "Cette lunaison dans votre neuvième maison solaire vous permet d'élargir votre horizon en effectuant un stage ou une formation. Le point à la Pleine Lune."
}
