{
  "date": "2023-03-18",
  "belier": "Même si vous avez tendance à vous replier sur vous-même, vos pensées ne peuvent s'empêcher de former quelques projets. Demandez à vos amis si ceux-ci ne sont pas trop utopiques.",
  "taureau": "Les projets ne manquent pas, les relations non plus, mais ces jours-ci vous préférez vous concentrer uniquement sur vos objectifs sociaux.",
  "gemeaux": "Un voyage, une formation ou un stage pourrait constituer un pallier important dans votre secteur professionnel ou social. Sachez vous mettre en avant!",
  "cancer": "Depuis quelques jours, vous avez envie d'entreprendre, d'élargir votre horizon professionnel. D'autant que les questions d'argent sont à l'ordre du jour, donc ouvrez l'oeil!",
  "lion": "Votre partenaire vous boude et vous le prenez mal ? Plutôt que râler ou revendiquer, acceptez les remises en question. Lâchez du lest et les tensions s'apaiseront...",
  "vierge": "Votre partenaire ou vos collaborateurs sont au centre de vos préoccupations, mais vos activités vous prennent souvent la tête. Ne tirez pas trop sur la corde...",
  "balance": "Vous semblez privilégier votre vie professionnelle, où vous prenez beaucoup de plaisir à exprimer votre créativité. Et il y a même de l'amour dans l'air!",
  "scorpion": "C'est le moment de vous lâcher un peu, surtout si vous êtes en famille. De temps en temps, il est bon de retrouver l'insouciance de l'enfance, n'est-ce pas?",
  "sagittaire": "En ce moment, vous cocoonez avec plaisir auprès des vôtres et cela vous permet d'apprécier pleinement les joies familiales. Les échanges sont fructueux.",
  "capricorne": "Mettez en valeur vos dons pour la communication car vous pouvez en tirer profit. Si vous êtes dans le commerce, les affaires peuvent être menées rondement!",
  "verseau": "Une journée un rien maussade ou tristounette mais que vous pourriez positiver car c'est le moment de penser à récolter les graines que vous avez semées récemment.",
  "poissons": "Vous éprouvez le besoin de souffler un peu ou de vous mettre "entre parenthèses" car le monde vous saoule quelque peu. Cela vous permettra de rebondir ensuite avec plus de dynamisme!"
}
