{
  "date": "2023-08-20",
  "belier": "Aujourd'hui, vous semblez privilégier l'amour, les plaisirs et les loisirs. Votre partenaire est la dernière personne à s'en plaindre puisque vous devenez plus aimable...",
  "taureau": "Si vous vous écoutiez, vous resteriez bien tranquillement chez vous, mais votre sphère professionnelle vous appelle: ce n'est pas une raison pour vous faire porter pâle!",
  "gemeaux": "Même si les enfants sont au centre de vos préoccupations, veillez à conserver un bon contact sur le plan professionnel. D'autant qu'aujourd'hui, votre pouvoir de création est optimisé!",
  "cancer": "C'est le moment de mettre en avant vos dons et qualités et de penser à vos acquis personnels. Mais pensez aussi aujourd'hui à vous occuper de votre famille ou de votre patrimoine.",
  "lion": "N'hésitez pas à parler et à communiquer, votre entourage peut être source d'inspiration, d'autant plus que vous vos initiatives peuvent être couronnées de succès!",
  "vierge": "Bien que vous préfériez vous mettre en retrait afin de mieux rebondir par la suite, vous éprouvez le besoin de compenser en vous jetant sur la boîte de chocolats.",
  "balance": "Vous n'êtes pas vraiment en forme et cela vous met de mauvaise humeur. Allez rendre visite à un ami ou à une amie, qui vous permettra de relativiser vos soucis.",
  "scorpion": "Vous avez besoin de vous reposer ou de faire le vide autour de vous et dans votre tête. Ensuite, tout vous semblera plus facile et plus évident à gérer.",
  "sagittaire": "C'est une bonne période pour partir en voyage en compagnie d'amis, ou de parler de vos projets sur le plan social. Bonne période pour une formation professionnelle.",
  "capricorne": "Depuis un certain temps, vous ne pensez qu'à l'argent et aux moyens d'en gagner plus. Ces jours-ci sont peut-être l'occasion d'arriver aux buts fixés.",
  "verseau": "Vous vivez une période où votre partenaire ou vos collaborateurs sont au centre de vos préoccupations. Pourquoi ne pas élargir le débat, entreprendre différemment?",
  "poissons": "Si actuellement vous traversez une crise, elle coïncide sûrement avec un surmenage au boulot. Alors, commencez par prendre du recul en vous accordant un repos bien mérité..."
}
