{
  "date": "2025-04-12",
  "belier": "Une journée dynamique et entreprenante. Faites attention toutefois aux excès de zèle et favorisez le partage avec votre partenaire ou vos associés, ils peuvent être de bon conseil.",
  "taureau": "Vous avez tendance à vous mettre en retrait, et la Pleine Lune ne réussit pas à vous redonner la pêche. Allez! Demain promettez-vous de sortir de votre grotte.",
  "gemeaux": "Si l'un de vos enfants vous pose problème, emmenez-le au cinéma ou dans un parc d'attraction. Vous en profiterez pour lui tirer les vers du nez...",
  "cancer": "Vous parvenez au but que vous vous étiez fixé le mois dernier et vous avez envie de fêter ça. Et si vous organisiez une fête à la maison. C'est la Pleine Lune!",
  "lion": "En ce moment, ce sont soit les études qui priment et vous n'arrêtez pas de plancher sur les sujets qui vous préoccupent, soit une soif de vous libérer ou de voyager.",
  "vierge": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, et cela vous stresse parfois. Néanmoins, vous savez toujours tirer votre épingle du jeu...",
  "balance": "Un tantinet dans la Lune, votre partenaire peut vous reprocher de n'être pas souvent \"là\". Revenez sur Terre et restez le plus possible à son écoute.",
  "scorpion": "Si vous continuez au rythme actuel dans vos activités, vous risquez de tomber malade! Alors prenez le temps de vous reposer de temps à autre, de vous relaxer dans le calme...",
  "sagittaire": "Même si vos amis ne sont pas d'accord avec vous, cela n'altère en rien leurs sentiments envers vous. Considérez leurs remarques et voyez ce que vous pouvez en retenir.",
  "capricorne": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager...",
  "verseau": "Communiquez davantage et pensez à renouveler vos contacts. Et si vous avez besoin d'air, partez en week-end prolongé, et si c'est le moment partez en voyage!",
  "poissons": "Ne vous préoccupez pas trop des affaires qui traînent, lancez-en de nouvelles en ayant un esprit optimiste, positif. Vous verrez la différence!"
}
