{
  "date": "2023-11-12",
  "belier": "La lunaison a lieu dans votre huitième maison solaire : soit c'est la crise, soit c'est le top au niveau sexuel, soit vous gagnez au Loto ! Résultat à la Pleine Lune.",
  "taureau": "La lunaison se fait dans votre septième maison solaire : accordez un peu plus de temps à votre partenaire ou à vos collaborateurs. Résultats aux alentours de la prochaine Pleine Lune...",
  "gemeaux": "Cette nouvelle lune dans votre sixième maison solaire met l'accent sur votre santé, que vous gagnez à ménager si vous ne voulez pas finir sur un lit à la Pleine Lune!",
  "cancer": "La nouvelle Lune se forme dans votre cinquième maison solaire, ce qui vous permet de planter des graines dans les domaines de l'amour et de la création. Eclosion vers la Pleine Lune...",
  "lion": "La lunaison a lieu dans votre quatrième maison solaire, privilégiant le foyer et les rapports aux membres de votre famille. Rendez-vous à la prochaine Pleine Lune!",
  "vierge": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune.",
  "balance": "Comme vos pensées sont préoccupées par l'argent, cette nouvelle lune dans votre seconde maison solaire vous permet certaines audaces au niveau pécuniaire... si la conjoncture vous le permet!",
  "scorpion": "Grâce à votre bonne volonté et à votre vitalité, vous ne ratez pas une occasion de vous mettre en valeur. Mais vous n'êtes pas de bonne humeur aujourd'hui, ce qui pourrait heurter la sensibilité de vos proches.",
  "sagittaire": "Cette lunaison dans votre douzième maison solaire est l'occasion de vous recentrer et de méditer sur l'avenir. Mais ne vous angoissez pas sur le futur!",
  "capricorne": "La lunaison dans votre onzième maison solaire met l'accent sur vos projets et l'importance de la sphère amicale. Tout cela devrait se concrétiser autour de la Pleine Lune...",
  "verseau": "Cette lunaison, qui a lieu dans votre dixième maison solaire, est l'occasion de gravir un échelon de plus dans votre secteur socioprofessionnel. Victoire!",
  "poissons": "La lunaison se fait dans votre neuvième maison solaire et c'est sans doute l'occasion de participer à un voyage, tout du moins à un week end prolongé."
}
