{
  "date": "2025-02-06",
  "belier": "En ce moment, vous sortez beaucoup ou le cercle de vos amis s'agrandit. Si vous en avez les moyens, montrez-leur qu'ils comptent pour vous en les régalant...",
  "taureau": "Que cette Lune contrariante ne vous empêche pas de passer à une vitesse supérieure sur le plan social. Vous pouvez parvenir aux buts que vous vous étiez fixés le mois dernier.",
  "gemeaux": "Si vous êtes actuellement en vacances, ne culpabilisez pas si vous n'avez pas envie de faire toutes les excursions prévues. Accordez-vous aussi du vrai repos...",
  "cancer": "L'un de vos amis vous cause sans doute quelques soucis et vous ne savez pas comment lui venir en aide. Si vos moyens vous le permettent, donnez-lui un coup de pouce.",
  "lion": "Depuis quelques jours, votre partenaire ou vos collaborateurs sollicitent votre avis. Profitez-en pour leur demander à reconsidérer la place que vous occupez dans leur vie.",
  "vierge": "Pendant que votre corps est occupé par vos activités coutumières, votre esprit est parti en voyage, en croisière ou en week end en amoureux. On peut toujours rêver...",
  "balance": "En ce moment, les plaisirs et les jeux amoureux tiennent beaucoup de place dans votre vie. Des secrets de l'alcôve aux confessions intimes, vous vivez tout cela intensément.",
  "scorpion": "En ce moment vous êtes plus sensible aux émotions de votre conjoint ou de vos partenaires. Lorsque vous serez à la maison, recentrez-vous en vous relaxant...",
  "sagittaire": "Communiquez tous azimuths, que ce soit par téléphone, par mail ou de vive voix, cela est indispensable en ce moment pour être au top dans votre sphère professionnelle.",
  "capricorne": "Même si l'un de vos enfants vous cause des soucis, ne remettez pas en question votre valeur et votre capacité à faire face. Amenez-le à changer de point de vue...",
  "verseau": "Grâce à votre autorité et au dynamisme qui émanent de vous, vous vous faites aisément remarquer, surtout au sein de votre propre famille. Mais n'en faites pas trop!",
  "poissons": "L'un de vos frères ou soeurs fait appel à vous pour un problème particulier mais vous n'êtes pas très disponible. Prenez une pause, réfléchissez et rappelez-le."
}
