{
  "date": "2024-05-07",
  "belier": "Cette nouvelle lune dans votre seconde maison solaire met l'accent sur vos qualités et vos dons particuliers. Résultat visibles aux alentours de la prochaine pleine lune.",
  "taureau": "Grâce à votre bonne volonté et à votre vitalité, vous ne ratez pas une occasion de vous mettre en valeur. Mais vous n'êtes pas de bonne humeur aujourd'hui, ce qui pourrait heurter la sensibilité de vos proches.",
  "gemeaux": "Cette lunaison dans votre douzième maison solaire est l'occasion de vous recentrer et de méditer sur l'avenir. Mais ne vous angoissez pas sur le futur!",
  "cancer": "La lunaison dans votre onzième maison solaire met l'accent sur vos projets et l'importance de la sphère amicale. Tout cela devrait se concrétiser autour de la Pleine Lune...",
  "lion": "Cette lunaison dans votre dixième maison solaire vous permet de battre des records, soit dans le domaine sportif, soit dans le secteur socioprofessionnel.",
  "vierge": "Cette lunaison dans votre neuvième maison solaire est l'occasion d'entreprendre tous azimuts! Un voyage est même possible aux environs de la Pleine Lune.",
  "balance": "La lunaison a lieu dans votre huitième maison solaire : soit c'est la crise, soit c'est le top au niveau sexuel, soit vous gagnez au Loto ! Résultat à la Pleine Lune.",
  "scorpion": "Cette lunaison dans votre septième maison solaire est l'occasion d'accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Et cela jusqu'à la Pleine Lune!",
  "sagittaire": "Cette nouvelle lune dans votre sixième maison solaire vous permet de mettre le turbo dans votre travail, mais votre santé s'en ressent. Lâchez prise!",
  "capricorne": "La nouvelle Lune dans votre cinquième maison solaire vous permet de croquer l'amour à pleines dents, ou de planter les graines d'une nouvelle création.",
  "verseau": "La nouvelle lune dans votre quatrième maison solaire met l'accent sur votre place au foyer, sur les améliorations à y apporter. Du nouveau à la Pleine Lune!",
  "poissons": "Si vous mettez à profit dès aujourd'hui vos qualités de communiquant et que vous faites le maximum pour que l'on vous entende, vous pouvez espérer des résultats à la Pleine Lune."
}
