{
  "date": "2023-06-30",
  "belier": "Des pensées de sexe ou d'argent vous préoccupent, mais vous privilégiez avant tout votre foyer et les membres de votre famille. Parlez-en avec votre conjoint.",
  "taureau": "Voilà une journée où les déplacements sont fréquents et les discussions également, surtout avec votre partenaire ou vos collaborateurs. Pratiquez l'ouverture.",
  "gemeaux": "Le moment est venu de faire valoir la qualité de votre travail et (si c'est encore possible de nos jours!) de demander une petite augmentation! On peut toujours rêver...",
  "cancer": "Faites de cette journée un festival de fleurs, de musique ou de cadeaux! En faisant preuve de générosité, vous vous faites plaisir à vous aussi!",
  "lion": "L'un des membres de votre famille pourrait avoir besoin de votre aide ou de votre soutien. Loin de vous prendre pour l'abbé Pierre, faites ce que vous pouvez pour l'aider.",
  "vierge": "C'est en parlant de vos projets à vos meilleurs amis que vous pouvez peut-être rencontrer les personnes susceptibles de les matérialiser.",
  "balance": "Vous mettez toute votre énergie dans les réalisations sociales. Si vous y croyez vraiment, ça finira par payer car vous faites tout pour augmenter votre capital ou vos acquis.",
  "scorpion": "Votre imagination vous pousse à rêver à d'autres horizons, mais la conjoncture s'y prête-t-elle? Au lieu de vous assombrir, dressez une liste de vos priorités.",
  "sagittaire": "Profitez de cette journée de solitude pour méditer sur les remises en question que les événements récents vous poussent à effectuer. Changer, c'est aussi lâcher prise...",
  "capricorne": "Vos amis vous déçoivent quelque peu et vos projets de groupe s'évaporent. Heureusement, vous pouvez compter sur l'être aimé, sur son soutien et son affection.",
  "verseau": "Non seulement vous travaillez bien, mais vous parvenez à suivre consciencieusement vos objectifs. Ce sont vos supérieurs hiérarchiques qui seront ravis!",
  "poissons": "Si vous avez des enfants, emmenez-les dans un parc d'attraction ou au zoo. Si vous êtes célibataire, vous pourriez vous inscrire à une randonnée ou une visite guidée."
}
