{
  "date": "2025-10-02",
  "belier": "Votre partenaire ou vos collaborateurs vous proposent des sorties entre amis ou une réunion de travail intéressante. N'oubliez pas de donner votre avis!",
  "taureau": "Vos activités sont actuellement prioritaires. D'autant que vous avez l'occasion de tirer des plans sur la comète pour mieux progresser sur l'échelle sociale.",
  "gemeaux": "Voilà une période où les plaisirs, les loisirs et les jeux prennent beaucoup de place. Pourquoi ne pas prévoir un long week-end ou un voyage d'agrément?",
  "cancer": "C'est la famille, le foyer ou le patrimoine qui vous préoccupent. S'il est question d'argent traitez cela le plus rapidement possible afin d'y voir plus clair.",
  "lion": "Même si votre partenaire ou vos collaborateurs font un peu la tête, vous décidez de faire passer le message et de continuer à argumenter. Mais tenez compte de leur avis!",
  "vierge": "C'est le moment de vous mettre en valeur dans votre travail, de faire valoir vos capacités, même si les tâches quotidiennes vous mettent de mauvaise humeur.",
  "balance": "Soyez à l'écoute de l'être qui fait battre votre coeur, c'est l'amour qui peut vous donner des ailes, à partir du moment où vous acceptez de... lâcher du lest!",
  "scorpion": "Vous préféreriez vous mettre entre parenthèses, mais certains membres de votre famille réclament votre présence. Faites des efforts, ils ont des choses à vous dire.",
  "sagittaire": "Actuellement, vos projets avancent et vos amis vous sollicitent pour des soirées où les discussions intéressantes ne manquent pas. Soyez à l'écoute.",
  "capricorne": "Mettez toute votre énergie dans votre réalisation sociale. C'est le bon moment pour monter au créneau dans votre domaine et prouver votre capacité à rebondir.",
  "verseau": "Votre imagination vous pousse à rêver à d'autres horizons, mais la conjoncture s'y prête-t-elle? Au lieu de vous assombrir, dressez une liste de vos priorités.",
  "poissons": "Vous traversez une crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre vie. Silence et méditation sont conseillés."
}
