{
  "date": "2025-07-11",
  "belier": "Cette Pleine Lune a une résonance particulière sur votre vie familiale. Qu'elle soit l'aboutissement d'un aménagement récent ou d'un projet familial, elle est positive!",
  "taureau": "Si vous êtes de nature plutôt intellectuelle, vos pensées pourraient aujourd'hui s'orienter vers la philosophie, la psychologie. Prenez des notes pour l'avenir...",
  "gemeaux": "Profitez de cette journée pour faire le point sur votre situation financière. Des sources nouvelles de revenus pourraient être envisageables sur le long terme.",
  "cancer": "C'est une bonne période pour discuter et échanger avec votre partenaire ou vos collaborateurs sociaux. Soyez à l'écoute mais ne vous laissez pas marcher sur les pieds...",
  "lion": "L'ambiance de cette Pleine Lune ne vous réussit par vraiment car vous n'avez pas le coeur à faire la fête. Préférez une soirée au calme et couchez-vous tôt.",
  "vierge": "Cette pleine lune est favorable à l'organisation d'une fête, d'un banquet ou d'une réunion d'amis autour d'une table ou de projets en communs.",
  "balance": "La Pleine Lune arrive à point pour marquer d'une pierre blanche la réalisation de l'un des buts fixés il y a deux semaines. Cela peut se fêter en famille!",
  "scorpion": "Aujourd'hui, vous rêvez à de lointains horizons, à des aventures exaltantes ou à des lieux à découvrir. Pourquoi ne pas en faire une nouvelle, voire un roman?",
  "sagittaire": "Cette Pleine Lune vous permet d'apprécier où vous en êtes pécuniairement depuis ces deux dernières semaines. Et si c'est positif, de sabler le champagne!",
  "capricorne": "Un tantinet dans la Lune, votre partenaire peut vous reprocher de n'être pas souvent \"là\". Revenez sur Terre et restez le plus possible à son écoute.",
  "verseau": "La pleine lune affectant les deux secteurs santé de votre thème, elle peut révéler une faiblesse de l'organisme. Ménagez votre corps et reposez-vous.",
  "poissons": "La pleine lune met en lumière vos enfants et vos amis. Pourquoi ne pas réunir tout ce beau monde autour d'un repas, ou organiser une de ces fêtes dont vous avez le secret?"
}
