{
  "date": "2023-12-29",
  "belier": "En ce moment, la réussite sociale est au centre de vos préoccupations et vous vous en sortez plutôt bien. Faites-en profiter votre partenaire, ou vos enfants!",
  "taureau": "Depuis quelque temps, les études ou les déplacements en vue de rebondir sont d'actualité. Pourtant, vous hésitez à sortir de chez vous, c'est si sécurisant...",
  "gemeaux": "Vous vivez une période où l'argent ou la vie sexuelle deviennent assez préoccupants. Mais cela vous permet de bouger, de faire avancer les choses.",
  "cancer": "Votre partenaire ou vos collaborateurs sont au centre de vos préoccupations. Mais vous y trouvez votre compte puisque vos finances s'améliorent.",
  "lion": "Le travail semble tenir une place primordiale dans votre quotidien. Cela vous met de mauvaise humeur car vous n'avez plus de temps pour vous. Mais... on a le temps qu'on prend!",
  "vierge": "En ce moment, vous privilégiez l'amour, celui de votre partenaire ou celui de vos enfants. Mais vous préférez les moments d'intimité, dans le calme et le silence.",
  "balance": "Aujourd'hui vous louvoyez entre les joies familiales et les soirées animées entre amis. Du moment que tout le monde y trouve son compte, c'est tout bon!",
  "scorpion": "Même si vos objectifs sociaux vous semblent difficiles à atteindre, c'est le bon moment pour en parler, quitte à vous déplacer s'il le faut. Insistez!",
  "sagittaire": "Si vous changez de point de vue, vous pouvez entrevoir les choses différemment et la vie vous semblera beaucoup plus enrichissante...",
  "capricorne": "Force de caractère et pouvoir de création vous caractérisent. C'est le moment pour faire valoir vos capacités. D'autant que vous avez le flair pour faire rentrer de l'argent plus facilement.",
  "verseau": "Bien que vous ayez tendance à vous isoler, votre partenaire ne vous laisse pas souvent ruminer tranquille! Et si vous lui parliez de ce qui vous passe par la tête?",
  "poissons": "Aujourd'hui, vous ne manquez ni d'idées ni de projets! Et même si vos amis vous quémandent, vous préférez avancer dans votre travail comme vous l'aviez prévu."
}
