{
  "date": "2023-05-25",
  "belier": "N'ayez crainte de mettre en avant votre capacité à communiquer, car les contacts et les rencontres sont favorisés. D'autant qu'aujourd'hui votre créativité est au top!",
  "taureau": "C'est le moment de mettre en avant vos dons et qualités et de penser à vos acquis personnels. Mais pensez aussi aujourd'hui à vous occuper de votre famille ou de votre patrimoine.",
  "gemeaux": "C'est la force et le pouvoir de création qui vous caractérisent en ce moment. D'autant que, ces jours-ci, les rencontres et les contacts sont favorisés.",
  "cancer": "Quand les désirs et les envies deviennent ingouvernables, il est temps de dompter votre esprit en l'amenant au calme et à la sérénité. Méditez ou priez plus souvent...",
  "lion": "La tête pleine de projets vous en parlez à vos amis, mais aucun d'eux ne semble accrocher réellement et cela vous met de mauvaise humeur. Cela ne va pas durer...",
  "vierge": "Malgré tous vos efforts pour gravir l'échelle sociale ou arriver à vos fins, vous ressentez une certaine fatigue. Prenez du recul et méditez, dans le silence si possible.",
  "balance": "Vous vivez une période où la philosophie ou les voyages occupent davantage votre esprit. Vos amis pourraient vous donner de très bonnes idées.",
  "scorpion": "Depuis un certain temps, vous ne pensez qu'à l'argent et aux moyens d'en gagner plus. Ces jours-ci sont peut-être l'occasion d'arriver aux buts fixés.",
  "sagittaire": "Vous avez un grand besoin d'évasion en ce moment: vous rêvez de voyage, d'aventure. Brisez la routine en allant dîner quelque part avec votre partenaire.",
  "capricorne": "Vos activités deviennent prioritaires car la période est propice aux rentrées d'argent. Vous préférez garder certaines choses pour vous afin d'éviter les histoires...",
  "verseau": "En ce moment, vous privilégiez l'amour, celui de votre partenaire principalement. Mais comme par effet de ricochet, cela vous rend plus aimable avec tout le monde!",
  "poissons": "Aujourd'hui, vous n'êtes pas en très grande forme, vous ronchonnez et vous auriez préféré rester tranquillement à la maison. Si ce n'est pas possible, programmez-le pour bientôt!"
}
