{
  "date": "2025-02-11",
  "belier": "Si l'un de vos enfants vous pose problème, emmenez-le au cinéma ou dans un parc d'attraction. Vous en profiterez pour lui tirer les vers du nez...",
  "taureau": "En ce moment, vous placez tous vos espoirs dans vos objectifs sociaux. Mais c'est la famille ou la maison qui est aujourd'hui au centre de vos préoccupations...",
  "gemeaux": "Aujourd'hui, vous rêvez à de lointains horizons, à des aventures exaltantes ou à des lieux à découvrir. Pourquoi ne pas en faire une nouvelle, voire un roman?",
  "cancer": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, et cela vous stresse parfois. Néanmoins, vous savez toujours tirer votre épingle du jeu...",
  "lion": "Un tantinet dans la Lune, votre partenaire peut vous reprocher de n'être pas souvent \"là\". Revenez sur Terre et restez le plus possible à son écoute.",
  "vierge": "Si vous continuez au rythme actuel dans vos activités, vous risquez de tomber malade! Alors prenez le temps de vous reposer de temps à autre, de vous relaxer dans le calme...",
  "balance": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?",
  "scorpion": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager...",
  "sagittaire": "Vous rêvez d'évasion et de vacances ? Pourquoi ne pas planifier un week-end prolongé, et même un petit voyage ? Parlez-en autour de vous ou à votre partenaire.",
  "capricorne": "Aujourd'hui, vos préoccupations sont d'ordre matériel mais elles pourraient évoluer vers des pensées plus... coquines. Et si vous mettiez votre partenaire dans la confidence?",
  "verseau": "Grâce à votre volonté et à votre autorité, vous parvenez à vos fins. Mais reconnaissez que, sans votre partenaire ou vos collaborateurs, vous auriez eu plus de difficultés, non ?",
  "poissons": "Depuis quelques jours, vous vous mettez en retrait, soit par nécessité soit parce que vous êtes malade. Soignez-vous bien et prenez du repos..."
}
