{
  "date": "2024-04-21",
  "belier": "Aujourd'hui, vous êtes particulièrement sensible à ce que dit votre conjoint ou votre collaborateur. Mais que ce soient des louanges ou des reproches, sachez rester de marbre.",
  "taureau": "Au travail, votre entourage vous écoute, adhère à vos propos et le surplus de travail ne vous fait pas peur. Mais ne forcez pas trop, votre santé pourrait en pâtir.",
  "gemeaux": "C'est par la créativité et l'expression artistique que vous pouvez positiver cette période d'introspection. Pensez à vous relier plus souvent afin d'y puiser l'inspiration...",
  "cancer": "En ce moment, vos amis vous sollicitent pour des sorties et les projets ne manquent pas, mais vos pensées sont plutôt orientées vers la famille et la maison.",
  "lion": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous rêvez de progresser socialement. Patience...",
  "vierge": "C'est le moment de penser à faire quelques économies pour partir en week end ou, si c'est réalisable, en voyage. Trouvez le meilleur rapport qualité prix.",
  "balance": "Vous vivez une période de crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre vie. Mais cela vous met d'humeur maussade...",
  "scorpion": "Puisque vous avez besoin de calme et de silence, que diriez-vous d'un week-end à la montagne ou d'une chambre d'hôte à la campagne avec votre partenaire?",
  "sagittaire": "Depuis quelque temps le travail devient votre souci majeur, mais aujourd'hui vos amis vont pouvoir vous donner un bon coup de pouce. Remerciez-les!",
  "capricorne": "D'une créativité peu commune, vous voilà à la fois au four et au moulin ! Vous visez haut, mais vous avez raison car on a l'air de vous faire confiance.",
  "verseau": "Si vous avez envie de prendre l'air, de partir en voyage mais que ce n'est pas le moment, allez au cinéma ou au théâtre pour vous dépayser! Ou bien partez pour un week-end en famille.",
  "poissons": "Vous pouvez tirer profit de vos relations d'affaires ou de votre capacité à communiquer. Et comme les rentrées d'argent sont à l'ordre du jour, vous pouvez réaliser de bonnes affaires."
}
