{
  "date": "2025-11-21",
  "belier": "Votre imagination a tendance à s'enflammer dès que vous apercevez un joli visage dans une tenue aguichante et vous vous envolez... allô, la Terre?!",
  "taureau": "En ce moment, c'est l'argent qui vous préoccupe et vous partagez vos inquiétudes avec votre partenaire ou vos collaborateurs. Des solutions peuvent être trouvées...",
  "gemeaux": "Vous privilégiez votre vie professionnelle et la coopération avec vos partenaires sociaux, mais pensez à laisser un peu de place à votre conjoint.",
  "cancer": "Aujourd'hui, vous privilégiez l'amour, les plaisirs et les loisirs. Mais le travail et les obligations quotidiennes vous rappellent à l'ordre. Patience...",
  "lion": "Aujourd'hui, vous avez envie de vous faire plaisir, d'aller voir un bon spectacle ou d'organiser une belle fête en famille. L'essentiel étant de prendre plaisir à partager.",
  "vierge": "En ce moment, c'est la sphère familiale qui vous préoccupe. Que ce soit avec vos frères et soeurs ou avec le voisinage, on compte sur vous pour faire l'arbitre!",
  "balance": "Vous pouvez sans complexe parler de vos dons et de vos qualités. C'est également le moment de défendre vos goûts et vos couleurs, qui seront à coup sûr appréciés.",
  "scorpion": "Vous prenez des initiatives, c'est très bien. Vous réfléchissez à la manière dont vous pourriez les concrétiser à long terme, c'est parfait!",
  "sagittaire": "Aujourd'hui vous êtes plutôt morose et pas très sociable. Au lieu de bouder dans votre coin, prenez un quart d'heure pour vous relaxer en écoutant de la musique...",
  "capricorne": "Bien que vos amis vous sollicitent et que les projets ne manquent pas, vous éprouvez le besoin de vous isoler pour méditer sur tout cela avant de vous prononcer.",
  "verseau": "Votre avenir socioprofessionnel apparaît plus clairement depuis quelque temps, et vous arrivez à élaborer des projets qui tiennent la route. Foncez!",
  "poissons": "Vous avez envie d'entreprendre quelque chose de neuf, de rebondir dans une autre sphère professionnelle et vous hésitez? Parlez-en à vos supérieurs hiérarchiques."
}
