{
  "date": "2024-03-08",
  "belier": "Si les amitiés vous déçoivent ou que vos projets semblent stagner, ne vous isolez pas pour autant et méditez plutôt sur ce que vous devez changer pour rebondir.",
  "taureau": "Vous vous faites du souci pour votre avancement personnel ou pour l'aboutissement de vos objectifs. \"A chaque jour suffit sa peine\". Evaluez la vôtre...",
  "gemeaux": "En voyage, en formation ou en stage, vous avez le vent en poupe pour vous réaliser dans le domaine professionnel ou social. Mettez-vous en valeur!",
  "cancer": "Si vous êtes actuellement en déplacement professionnel ou en vacances, cela pourrait être intéressant sur le plan financier par la suite. Investissez-vous!",
  "lion": "Votre partenaire fait la tête ou devient triste? Ne le prenez pas pour vous et faites-lui plaisir en l'invitant à faire un tour tous les deux...",
  "vierge": "Si les tâches quotidiennes vous posent problèmes, réglez tout d'abord les plus urgentes puis accordez un peu de temps à votre partenaire ou à vos collaborateurs.",
  "balance": "Vous semblez privilégier votre vie professionnelle, où vous prenez beaucoup de plaisir à exprimer votre créativité. Et il y a même de l'amour dans l'air!",
  "scorpion": "Voilà une journée qui peut être consacrée à la famille, et à vos enfants si vous en avez. Bon potentiel de créativité dans vos activités également...",
  "sagittaire": "Vous semblez privilégier votre maison et votre famille. Vous prenez beaucoup de plaisir à ronronner en famille, à discuter jusqu'à la nuit tombée avec vos proches.",
  "capricorne": "Mettez en valeur vos dons pour la communication car vous pouvez en tirer profit. Si vous êtes dans le commerce, les affaires peuvent être menées rondement!",
  "verseau": "Même si cette journée n'est pas forcément favorable aux gains, elle peut vous permettre de tirer des plans sur la comète pour augmenter par la suite vos revenus ou vos acquis...",
  "poissons": "Un peu de calme, de décompression ou de recul vous est nécessaire avant de repartir dans l'action. Imposez-vous cette pause, vous ne le regretterez pas."
}
