{
  "date": "2023-11-16",
  "belier": "Si vous faites vos comptes et que vous projetez d'entreprendre un voyage ou une formation, vous pourrez en toute connaissance de cause prendre les bonnes décisions.",
  "taureau": "Votre partenaire vous sollicite très souvent ces jours-ci. Comme vos pensées sont assez coquines, si vous lui parliez de vos propres désirs?",
  "gemeaux": "Vous privilégiez votre vie professionnelle et la coopération avec vos partenaires sociaux, mais pensez à laisser un peu de place à votre conjoint.",
  "cancer": "Si le quotidien et ses vicissitudes vous lassent ou vous mettent de mauvaise humeur, pensez à vos amours. Et si vous êtes célibataire, mettez vos rêves en poèmes...",
  "lion": "En ce moment vous êtes plutôt famille, surtout si vous avez des enfants. Bien qu'ils vous énervent parfois, vous pouvez apprécier leur vivacité et leur spontanéité.",
  "vierge": "Vous vous faites du souci pour l'un des membres de votre famille et cela vous affecte. Et si vous en parliez à un proche afin d'avoir un troisième point de vue?",
  "balance": "Mettez en avant vos dons et qualités, osez dire de ce qui a de la valeur à vos yeux. C'est le moment de communiquer, de prendre des contacts, des rendez-vous pour le futur proche.",
  "scorpion": "Vous prenez des initiatives, c'est très bien. Vous réfléchissez à la manière dont vous pourriez les concrétiser à long terme, c'est parfait!",
  "sagittaire": "Vous n'êtes pas de très bonne humeur et vous avez tendance à pratiquer la politique de l'autruche. Commencez par vous relaxer dix minutes et procédez à un examen de conscience...",
  "capricorne": "Bien que vos amis vous sollicitent et que les projets ne manquent pas, vous éprouvez le besoin de vous isoler pour méditer sur tout cela avant de vous prononcer.",
  "verseau": "Ne vous laissez pas influencer par vos amis pour ce qui concerne votre avenir professionnel, mais sachez vous remettre en question si des doutes subsistent...",
  "poissons": "C'est sans doute le moment d'élargir votre horizon sur le plan social, en mettant la barre un peu plus haut ou en acceptant un poste plus intéressant."
}
