{
  "date": "2024-06-17",
  "belier": "Voilà une journée où les déplacements sont fréquents et les discussions également, surtout avec votre partenaire ou vos collaborateurs. Pratiquez l'ouverture.",
  "taureau": "Vos goûts et vos couleurs ne plaisent pas à tout le monde, surtout dans votre sphère professionnelle. Même si les chiens aboient, la caravane passe...",
  "gemeaux": "Vous pouvez mettre en avant votre tempérament et votre personnalité, car vos capacités créatives gagnent à être remarquées. D'autant que vous bénéficiez d'une bonne inspiration.",
  "cancer": "Un membre de votre famille ne va pas très bien et vous souhaitez l'aider au mieux. Commencez par vous recentrer dans le calme et le silence. L'inspiration viendra ensuite...",
  "lion": "C'est une excellente période pour faire avancer vos projets, réunir amis et connaissances autour de projets communs, et en discuter dans un élan d'ouverture.",
  "vierge": "Vous mettez toute votre énergie dans les réalisations sociales. Si vous y croyez vraiment, ça finira par payer car vous faites tout pour augmenter votre capital ou vos acquis.",
  "balance": "Votre imagination vous permet d'innover dans le cadre de votre entreprise ou de vos études. Un stage, une animation ou une formation vous donne l'occasion de briller.",
  "scorpion": "Profitez de cette mise en parenthèses pour vous recentrer dans le silence, le calme et la méditation. Vous pourrez ensuite rebondir, avec plus de force!",
  "sagittaire": "Vos amis vous déçoivent quelque peu et vos projets de groupe s'évaporent. Heureusement, vous pouvez compter sur l'être aimé, sur son soutien et son affection.",
  "capricorne": "Même si la finalité de vos démarches vous échappent encore, vous gagnez à continuer d'oeuvrer consciencieusement dans votre secteur. Cela finira par payer...",
  "verseau": "En ce moment, les plaisirs, les loisirs et les jeux sont à l'honneur. Et si vous partiez en week-end prolongé, voire carrément en voyage si vous êtes en couple?",
  "poissons": "Vous manquez d'argent ou vous vous inquiétez pour demain? Parlez-en à un membre de votre famille; vous verrez que, le plus souvent, tout finit par s'arranger."
}
