{
  "date": "2023-03-15",
  "belier": "En vous renfermant de la sorte, vous allez finir par déprimer! Il est temps de préparer les lendemains qui viennent et de recommencer à sortir.",
  "taureau": "Des soucis financiers peuvent freiner l'avancement de vos projets. Loin de dramatiser, faites un bilan honnête de la situation et continuez de progresser.",
  "gemeaux": "Actuellement, vous devez tenir compte de l'avis de vos collaborateurs, ou de votre partenaire, pour tout ce qui concerne vos objectifs sociaux.",
  "cancer": "On vous sollicite, dans votre sphère professionnelle, pour travailler à l'étranger ou avec des contacts à l'étranger. Si c'est le cas, saisissez cette chance d'ouvrir votre horizon.",
  "lion": "Les plaisirs et les jeux occupent pleinement vos pensées et, pour peu que votre partenaire vous sollicite, vous voilà promptement tous les deux sous la couette!",
  "vierge": "Votre partenaire ou vos collaborateurs ont beaucoup d'importance à vos yeux. Ne négligez pas pour autant votre propre famille, qui a sûrement besoin de votre présence.",
  "balance": "Vous multipliez les contacts et les rendez-vous professionnels, ce qui vous permet d'échapper à la morosité ambiante. On vous en sera gré, c'est certain!",
  "scorpion": "Vous pouvez exploiter vos dons créatifs avec beaucoup de succès aujourd'hui! Cela pourrait même vous rapporter quelque chose, tout au moins des compliments.",
  "sagittaire": "Même si votre moral n'est pas tout à fait au beau fixe, vous assurez un maximum au sein de votre famille afin que tout se passe comme vous le souhaitez.",
  "capricorne": "Aujourd'hui, vous ressentez une légère déprime, du découragement ou plus simplement de la morosité. Parlez de vos états d'âme à un proche ou à l'un de vos amis...",
  "verseau": "Aujourd'hui, faites valoir vos dons et qualités, et pensez à gagner plus. D'autant que, en ce moment, vos idées sont appréciées par vos amis ou vos collaborateurs.",
  "poissons": "Vous mettez tout en oeuvre pour grimper d'un échelon sur l'échelle sociale ou pour concrétiser une démarche personnelle. Faites preuve de ténacité et... de ruse."
}
