{
  "date": "2024-02-14",
  "belier": "Une lune contrariante vous met de mauvaise humeur alors que tous vos projets semblaient en bonne voie de réalisation. Patientez jusqu'à demain, vous y verrez plus clair.",
  "taureau": "Vous faites beaucoup d'efforts pour arriver à vos fins ou aux buts fixés, mais vous ressentez actuellement une baisse d'énergie. Prenez du recul avant le sprint final.",
  "gemeaux": "C'est le moment de mettre en place ce projet de sortie ou de groupe auquel vous tenez tant. Et si vous réunissiez tous vos amis pour en discuter?",
  "cancer": "Vos buts sont l'une de vos préoccupations majeures en ce moment. Aussi, veillez à ce que vos moyens soient à la hauteur de vos objectifs. A méditer longuement...",
  "lion": "Vous rêvez d'exotisme, de voyage ou d'aventure? Parlez-en à votre conjoint et voyez ce qui peut être envisageable. Célibataire? Tapez \"agences de voyage\" sur le moteur de recherche.",
  "vierge": "Deux choses sont prioritaires pour vous en ce moment: le travail et l'argent. Pour qu'elles ne deviennent pas trop obsessionnelles, pensez à vous reposer...",
  "balance": "Cette journée pourrait être consacrée à votre conjoint, même si son moral n'est pas au beau fixe. Vous saurez lui redonner le sourire au coeur... en ouvrant le vôtre!",
  "scorpion": "Si vous vous écoutiez, vous resteriez bien tranquillement chez vous, mais votre sphère professionnelle vous appelle: ce n'est pas une raison pour vous faire porter pâle!",
  "sagittaire": "Même si vos amours vous posent problèmes, ne négligez surtout pas votre sphère professionnelle qui vous apprécie pour votre capacité à rebondir et pour votre créativité.",
  "capricorne": "Si l'un des membres de votre famille est dans l'embarras, vous pouvez lui rendre service soit directement, soit en le conseillant. C'est sûr qu'il appréciera!",
  "verseau": "Si vous êtes souvent en déplacement, ne rechignez pas à la besogne et soyez aux aguets, car sur le long terme cela peut se révéler très positif.",
  "poissons": "Comment concilier l'envie de calme ou de solitude et le besoin de vivre pleinement? Sans doute en commençant par vous reposer ou vous relaxer en musique..."
}
