{
  "date": "2026-01-30",
  "belier": "Si l'atmosphère au foyer se fait un peu trop pesante, pensez à téléphoner à l'un de vos amis et confiez-lui vos soucis. Un troisième point de vue est toujours intéressant.",
  "taureau": "Actuellement, vous placez tous vos espoirs dans vos objectifs sociaux. Augmentez vos chances de réussite en multipliant vos contacts.",
  "gemeaux": "Depuis quelque temps, vous avez envie d'entreprendre, d'élargir votre horizon. D'autant que cela vous permettrait des rentrées d'argent appréciables. Méditez là dessus...",
  "cancer": "Cette petite crise salutaire vous permet d'effectuer quelques prises de conscience sur ce qui devrait changer dans votre vie. Mais vous avez le droit d'être de mauvaise humeur...",
  "lion": "Bien que votre partenaire ou vos collaborateurs soient importants à vos yeux, vous éprouvez le besoin de prendre du recul. Repos et méditation sont au programme...",
  "vierge": "Depuis quelque temps le travail devient votre souci majeur, mais aujourd'hui vos amis vont pouvoir vous donner un bon coup de pouce. Remerciez-les!",
  "balance": "Vous ruminez sur l'avenir alors que rien n'avance comme vous le souhaitez. Révisez vos objectifs et donnez-leur une présentation plus attrayante. Bref, peaufinez...",
  "scorpion": "En ce moment, vous privilégiez la famille, le foyer, mais vous avez aussi envie de prendre l'air, de partir en voyage. Si ce n'est pas possible immédiatement, partez en week-end!",
  "sagittaire": "En ce moment, vous pensez beaucoup à l'argent ou au sexe. Que cela ne vous empêche pas d'exploiter votre capacité à communiquer. Déplacez-vous s'il le faut...",
  "capricorne": "Aujourd'hui, vous êtes particulièrement sensible à ce que dit votre conjoint ou votre collaborateur. Mais que ce soient des louanges ou des reproches, sachez rester de marbre.",
  "verseau": "Le travail, c'est la santé! Mais pensez quand même à ne pas trop vous disperser dans le travail. Soufflez un peu et profitez de cette journée pour mettre aussi un peu d'ordre dans vos affaires.",
  "poissons": "Si vous vivez une déception amoureuse ou que vous souffrez de la solitude affective, ne pensez pas que la situation soit irréversible. En fait, vous vous recentrez pour mieux rebondir."
}
