{
  "date": "2025-02-26",
  "belier": "En ce moment, votre vie intérieure devient très importante. Mais vous avez tendance à vous replier sur vous-même. Pensez un peu à vos amis!",
  "taureau": "Vos objectifs socioprofessionnels vous préoccupent beaucoup, cependant vous avez tendance parfois à faire cavalier seul. Appelez l'un de vos amis pour en parler...",
  "gemeaux": "Un brin philosophe, un tantinet chevaleresque et vous voilà en train de refaire le monde à votre convenance. De toute évidence, c'est vous la vedette aujourd'hui!",
  "cancer": "Vous avez envie d'entreprendre quelque chose de neuf, ou d'élargir votre horizon professionnel. Des rentrées d'argent inopinées pourraient bientôt vous le permettre...",
  "lion": "Votre partenaire vous boude et vous le prenez mal ? Plutôt que râler ou revendiquer, acceptez les remises en question. Lâchez du lest et les tensions s'apaiseront...",
  "vierge": "Si les tâches quotidiennes vous posent problèmes, réglez tout d'abord les plus urgentes puis accordez un peu de temps à votre partenaire ou à vos collaborateurs.",
  "balance": "Votre pouvoir créatif est au top, avec des idées géniales à exploiter, ce qui vous stimule dans votre job. C'est l'amour qui vous donne ainsi des ailes?",
  "scorpion": "C'est une période où les plaisirs, les loisirs et les jeux prennent beaucoup d'importance. Il faut dire que les membres de la famille y participent grandement!",
  "sagittaire": "Vous privilégiez la famille, le foyer, le patrimoine. Un bon livre ou un DVD au coin du feu vous satisfait pleinement. De plus, vous avez envie de communiquer et l'on vous écoute.",
  "capricorne": "Des rentrées d'argent ou des gains occasionnels sont à l'ordre du jour. Misez sur votre sens de la communication et votre capacité à négocier et convaincre.",
  "verseau": "Les goûts et les couleurs ne se discutent pas ? Bien au contraire! Et ce sont les vôtres que vous gagnez à mettre en avant... avec le sourire!",
  "poissons": "Même si vous êtes très volontaire et plein d'entrain, prenez le temps de méditer, d'effectuer une synthèse de vos pensées. Demain vous pourrez agir avec encore plus d'efficacité."
}
