{
  "date": "2024-06-30",
  "belier": "Vous êtes très \"famille\" en ce moment, et votre foyer compte plus que votre sphère professionnelle. Ce ne pas une raison pour vous faire porter pâle!",
  "taureau": "Même si vous avez décidé d'aller jusqu'au bout dans vos démarches ou vos études, vous commencez sans doute à ressentir une certaine fatigue. Faites une pause et soufflez...",
  "gemeaux": "Aujourd'hui, vous avez besoin de voir du monde, de sortir pour faire la fête ou de participer à une réunion, un groupe. Et si vous invitiez vos amis autour d'un bon repas?",
  "cancer": "Aujourd'hui, vous gagnez à faire valoir vos capacités. Tout a l'air de se passer comme vous l'aviez espéré, donc souriez et faites confiance en la Vie!",
  "lion": "C'est dans la solitude ou le recueillement que vous préparez les lendemains qui viennent. Toutefois, vous devriez penser à vous aérer de temps en temps!",
  "vierge": "Des soucis financiers peuvent freiner l'avancement de vos projets. Loin de dramatiser, faites un bilan honnête de la situation et continuez de progresser.",
  "balance": "Pour arriver à dégager une vision plus juste de votre situation socioprofessionnelle, vous devez tenir compte de l'avis de vos collaborateurs, ou de votre conjoint.",
  "scorpion": "Vous n'êtes pas au mieux de votre forme, mais vous décidez de passer outre et de reprendre du poil de la bête grâce à votre volonté et votre persévérance.",
  "sagittaire": "Votre imaginaire s'enflamme dès que l'être aimé s'approche de vous ? Et si vous lui racontiez tout ce qui vous trotte dans la tête? Oui, tout!",
  "capricorne": "En ce moment, vous semblez accorder autant d'importance à votre famille qu'à votre partenaire. Tout en ménageant les uns et les autres, pensez aussi à vous!",
  "verseau": "Excellente période si vous travaillez dans le commerce ou dans la communication. On apprécie votre travail, votre expérience du terrain et votre verve.",
  "poissons": "Vos pensées sont orientées vers ce qui pourrait vous rapporter dans un proche avenir, mais veillez tout d'abord à rester l'écoute de ceux que vous aimez."
}
