{
  "date": "2024-12-22",
  "belier": "Une Lune contrariante pourrait vous assombrir, mais que cela ne vous empêche pas de mettre à exécution tout ce que vous avez prévu de faire depuis quelques semaines.",
  "taureau": "Si vous êtes artiste, voilà une journée particulièrement propice à la création ou au spectacle. Si vous avez des enfants, emmenez-les dans un lieu dépaysant (parc d'attraction, zoo...)",
  "gemeaux": "Si des pensées morbides ou des angoisses vous assaillent, parlez-en à l'un des membres de votre famille. Ainsi, vous pourrez relativiser ce mal-être passager.",
  "cancer": "Dix mille choses à faire dans la même journée c'est épuisant, mais vous pouvez vous faire aider par votre partenaire ou l'un de vos collaborateurs.",
  "lion": "Vous pensez un peu trop à l'argent, en ce moment. Sans doute pour fuir quelque peu le quotidien si fade? Travaillez puis faites-vous plaisir ensuite. Après l'effort, le réconfort!",
  "vierge": "Si vous êtes en pleine période amoureuse, votre sensibilité et votre romantisme feront battre le coeur de l'être cher. Très bon contact avec les enfants!",
  "balance": "Aujourd'hui vous avez envie de vous isoler ou de vous reposer car vous avez besoin de calme et de silence. Si le travail vous en empêche, pensez à vous relaxer dix minutes de temps en temps.",
  "scorpion": "Vos projets de sortie peuvent aujourd'hui prendre corps car vous avez l'intention de faire tout ce qu'il faut pour qu'ils aboutissent. En un mot : communiquez!",
  "sagittaire": "Votre réussite sur le plan social dépend en grande partie de votre capacité à faire face aux aléas de l'existence. Et comme il n'y a pas de petites économies...",
  "capricorne": "Votre caractère et votre personnalité peuvent être mis en avant, ce qui vous donne l'occasion de vous faire remarquer. C'est le bon moment pour entreprendre, et même voyager si nécessaire.",
  "verseau": "Des soucis d'ordre financier vous posent problème et vous assombrissent. Plutôt que pratiquer la politique de l'autruche, faites vos comptes et réagissez!",
  "poissons": "Bien que vos amis vous sollicitent pour des sorties, vos pensées vont principalement vers votre partenaire, qui fait partie de vos projets les plus intimes."
}
