{
  "date": "2026-01-10",
  "belier": "Actuellement, vous visez haut et vous avez probablement raison. Mais vous gagnez à tenir compte de vos collaborateurs et... de votre partenaire.",
  "taureau": "On vous demande, dans le cadre professionnel, de participer à un stage, une formation ou un colloque. Si c'est le cas, saisissez cette opportunité d'ouvrir vos horizons...",
  "gemeaux": "Votre imagination ne connaît pas de limites aujourd'hui, surtout dans le domaine sentimental. Courez chercher votre partenaire afin de partager tout cela!",
  "cancer": "Quelques ennuis familiaux viennent perturber vos pensées et cela vous empêche de profiter pleinement de votre partenaire. Parlez-en et demandez-lui quelques conseils.",
  "lion": "Vous multipliez les contacts et les rendez-vous professionnels, ce qui vous permet d'échapper à la morosité ambiante. On vous en sera gré, c'est certain!",
  "vierge": "En ce moment, vous privilégiez les sorties avec les enfants, les spectacles ou les loisirs avec votre partenaire. Croquez la vie à pleines dents!",
  "balance": "Votre autorité s'exerce en ce moment beaucoup plus dans la famille, le foyer, que dans votre sphère professionnelle. Ce qui vous met dans une humeur en dents de scie...",
  "scorpion": "En ce moment, vous privilégiez la lecture ou les moyens de communication. Mais vous avez tendance à vous isoler ou à bouder. Dès demain, sortez de votre tour d'ivoire!",
  "sagittaire": "Aujourd'hui, faites valoir vos dons et qualités, et pensez à gagner plus. D'autant que, en ce moment, vos idées sont appréciées par vos amis ou vos collaborateurs.",
  "capricorne": "Votre personnalité se manifeste par une volonté tenace de vous démarquer. D'autant que vos ambitions professionnelles deviennent de plus en plus prioritaires.",
  "verseau": "Depuis quelques jours, vous vous isolez afin de faire le point ou préparer au mieux les lendemains qui viennent. Pensez à vous aérer de temps en temps!",
  "poissons": "Vous avez tendance à vous disperser facilement, à vous laisser distraire par les problèmes d'argent ou de sexe. Attention à ce que cela ne tourne pas à l'obsession!"
}
