{
  "date": "2025-02-28",
  "belier": "Cette lunaison dans votre douzième maison solaire est l'occasion de vous recentrer et de méditer sur l'avenir. Mais ne vous angoissez pas sur le futur!",
  "taureau": "Cette lunaison dans votre onzième maison solaire est l'occasion de planter des graines pour des projets en communs. Floraison possible à la Pleine Lune!",
  "gemeaux": "Cette lunaison, qui a lieu dans votre dixième maison solaire, est l'occasion de gravir un échelon de plus dans votre secteur socioprofessionnel. Victoire!",
  "cancer": "Cette lunaison dans votre neuvième maison solaire est l'occasion d'entreprendre tous azimuts! Un voyage est même possible aux environs de la Pleine Lune.",
  "lion": "Cette lunaison se fait dans votre huitième maison solaire : les graines semées dans le secteur financier donneront leurs fruits à la prochaine Pleine Lune...",
  "vierge": "Cette lunaison dans votre septième maison solaire est l'occasion d'accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Et cela jusqu'à la Pleine Lune!",
  "balance": "Cette nouvelle lune dans votre sixième maison solaire met l'accent sur votre santé, que vous gagnez à ménager si vous ne voulez pas finir sur un lit à la Pleine Lune!",
  "scorpion": "Cette nouvelle Lune dans votre cinquième maison solaire vous confère une créativité peu commune, ce qui vous donne des ailes, même dans le domaine sentimental!",
  "sagittaire": "Cette lunaison dans votre quatrième maison solaire est l'occasion d'accorder un peu plus de temps à votre foyer ou à des travaux de bricolage. Si vous fêtiez cela en famille?",
  "capricorne": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune.",
  "verseau": "Vos pensées sont essentiellement orientées vers les acquisitions et les gains personnels. Votre bonne humeur vous permet toutes les audaces dans le domaine financier... si la conjoncture le permet!",
  "poissons": "Profitez de cette nouvelle lune dans votre signe qui vous donne l'occasion de vous mettre en valeur. Faites attention toutefois à ne pas incommoder les autres avec des débordements émotionnels."
}
