{
  "date": "2023-10-23",
  "belier": "Si vos projets ne prennent pas forme, ce n'est pas une raison pour en rendre responsable votre partenaire ou vos collaborateurs!",
  "taureau": "Même si vous commencez à vous lasser des vicissitudes du quotidien, ne perdez pas de vue vos objectifs. \"Qui va lentement va sûrement\". Pensez-y...",
  "gemeaux": "Vous rêvez d'exotisme, d'évasion ou d'aventure? Et si vous en parliez à l'être aimé, au lieu de fantasmer sur les publicités des agences de voyage?",
  "cancer": "Aujourd'hui, vous êtes plus sensible que d'ordinaire au \"sex appeal\" de votre partenaire. Si vous alliez chercher une bouteille de champagne et quelques grignotages?",
  "lion": "Votre conjoint ou vos collaborateurs vous cherchent des poux dans la tête et cela vous agace. Ne fuyez pas, ne vous énervez pas, mais cherchez plutôt à en connaître les vraies raisons...",
  "vierge": "C'est le moment de vous mettre en valeur dans votre travail, de faire valoir vos capacités, même si les tâches quotidiennes vous mettent de mauvaise humeur.",
  "balance": "Voilà une journée qui peut être très positive pour vos amours si vous savez faire preuve de générosité. Et si vous avez des enfants, mettez-vous à leur écoute...",
  "scorpion": "Comment concilier vie familiale et vie spirituelle? En réglant les problèmes qui se présentent au fur et à mesure. L'acquisition de la sagesse est aussi à ce prix...",
  "sagittaire": "Parfois, vos amis et vos frères et soeurs se confondent dans votre coeur. Mais vous savez leur accorder autant d'importance, surtout quand vous les réunissez.",
  "capricorne": "Votre réalisation socioprofessionnelle vous permet de gravir un échelon de plus, ou tout au moins de vous sentir plus en confiance. Une prime en vue?",
  "verseau": "Enthousiaste, vous avez envie d'entreprendre quelque chose qui vous corresponde vraiment, où vous pourriez avoir de l'autorité et exprimer vos talents. Foncez!",
  "poissons": "Profitez de cette mise en parenthèses pour vous recentrer dans le silence, le calme et la méditation. Vous pourrez ensuite rebondir, avec plus de force!"
}
