{
  "date": "2024-04-19",
  "belier": "Profitez de cette journée pour mettre à jour vos comptes, ranger vos tiroirs ou faire le ménage, cela vous permettra de vous mettre à jour... dans votre tête!",
  "taureau": "C'est le moment de l'année où vous faites un peu l'ermite, mais aujourd'hui votre coeur se met à battre de nouveau. Et si vous lui déclariez votre flamme?",
  "gemeaux": "Comment concilier vie familiale et vie amicale, telle est la question posée. En rassurant tout d'abord vos proches, ensuite en étant le moins égoïste possible...",
  "cancer": "Vous placez tous vos espoirs dans vos objectifs sociaux. Vous pouvez augmenter vos chances de réussite en multipliant vos contacts et en démarchant le plus possible.",
  "lion": "En faisant vos comptes, vous réalisez que votre projet de sortie, de long week end ou de voyage est sans doute possible. Consultez vos transits astrologiques!",
  "vierge": "Malgré un moral en berne, vous vous préparez à une remise en question qui concerne soit les finances, soit le sexe, soit l'exercice du pouvoir. A vous de voir...",
  "balance": "Comme vous avez apparemment besoin de calme et de silence, mettez-vous entre parenthèses durant toute la soirée en prenant un bon bain chaud, suivi d'une méditation...",
  "scorpion": "Vous avez la tête pleine de projets et cela vous enthousiasme, mais vous n'avez apparemment pas assez de temps à leur consacrer. Prenez des notes, en attendant...",
  "sagittaire": "Aujourd'hui, vos pensées vous emmènent sur la plus haute marche du podium, mais en avez-vous la capacité et les moyens? Et puis, tout en haut, on est souvent seul...",
  "capricorne": "Vous semblez privilégier la famille, le foyer, mais vous devriez prendre l'air plus souvent, ou partir en voyage, même pour un week-end prolongé. Cela vous fera le plus grand bien!",
  "verseau": "Vous pouvez tirer profit de vos relations d'affaires ou de votre capacité à communiquer. Et comme les rentrées d'argent sont à l'ordre du jour, vous pouvez réaliser de bonnes affaires.",
  "poissons": "Vous défendez vos propres valeurs mais les autres ne semblent pas forcément adhérer. Qu'importe si vous y croyez vraiment et que vous restez intègre. Sinon, tenez compte de leur avis..."
}
