{
  "date": "2023-10-29",
  "belier": "C'est une journée particulièrement propice aux conclusions d'affaires, aux signatures de contrat et... aux dîners en amoureux pour fêter ça. Champagne!",
  "taureau": "Depuis quelque temps, vous vous ouvrez aux autres et vous découvrez l'écoute, le sens du partage. Cela vous permet de faire quelques prises de conscience...",
  "gemeaux": "Si vous continuez au rythme actuel dans vos activités, vous risquez de tomber malade! Alors prenez le temps de vous reposer de temps à autre, de vous relaxer dans le calme...",
  "cancer": "Mettez en avant votre pouvoir de création, que tout le monde semble apprécier. D'autant que vos amis peuvent vous aider à concrétiser certains projets.",
  "lion": "La Pleine Lune est souvent l'occasion d'organiser une fête réussie. Puisque vous vous sentez si bien à la maison en ce moment, vous pourriez peut-être lancer des invitations!",
  "vierge": "Communiquez davantage et pensez à renouveler vos contacts. Et si vous avez besoin d'air, partez en week-end prolongé, et si c'est le moment partez en voyage!",
  "balance": "Ne vous préoccupez pas trop des affaires qui traînent, lancez-en de nouvelles en ayant un esprit optimiste, positif. Vous verrez la différence!",
  "scorpion": "Grâce à une certaine aura et un magnétisme attractif, vous savez comment vous mettre en valeur. Mais ne négligez pas l'avis de votre conjoint ou de vos partenaires sociaux.",
  "sagittaire": "Voilà une pleine lune particulièrement éprouvante pour votre santé, physiquement ou psychiquement. Profitez-en pour vous reposer et faire le point sur votre vie...",
  "capricorne": "Actuellement, vos amis vous sollicitent et les projets ne manquent pas, mais aujourd'hui ce sont vos enfants - ou vos amours - qui vous préoccupent...",
  "verseau": "Cette Pleine Lune est sans doute l'occasion de fêter les efforts entrepris depuis quelques semaines sur le plan social ou professionnel. En famille, bien entendu!",
  "poissons": "Vous avez la bougeotte et vous n'arrêtez pas de parler à votre entourage de votre envie d'élargir votre horizon. Et si vous programmiez un beau voyage?"
}
