{
  "date": "2023-11-13",
  "belier": "La lunaison a lieu dans votre huitième maison solaire : vous pouvez investir dans du concret, pour autant que vous faites preuve de prudence. Résultats à la Pleine Lune.",
  "taureau": "Cette nouvelle lune est favorable à votre couple et, dans une certaine mesure, à de bonnes relations avec vos collaborateurs. Résultats aux environs de la Pleine Lune!",
  "gemeaux": "Il est temps de terminer les travaux en cours, de faire un peu le ménage et de vous octroyer enfin du repos. La pleine lune verra vos efforts récompensés.",
  "cancer": "Que cette nouvelle Lune dans votre cinquième maison solaire vous apporte beaucoup de joie, que ce soit avec l'être aimé comme avec les enfants. Profitez-en bien!",
  "lion": "Ce qui se prépare actuellement au sein de votre famille, ou dans votre propre foyer, trouvera sa pleine réalisation aux environs de la prochaine Pleine Lune.",
  "vierge": "Si vous mettez à profit dès aujourd'hui vos qualités de communiquant et que vous faites le maximum pour que l'on vous entende, vous pouvez espérer des résultats à la Pleine Lune.",
  "balance": "Comme vos pensées sont préoccupées par l'argent, cette nouvelle lune dans votre seconde maison solaire vous permet certaines audaces au niveau pécuniaire... si la conjoncture vous le permet!",
  "scorpion": "Une nouvelle Lune qui vous place sur le devant de la scène, où vous pouvez briller par votre verve ou votre charisme. Sans vous vanter, osez montrer votre talent.",
  "sagittaire": "La lunaison qui se produit dans votre douzième maison solaire vous permet de prendre un certain recul, dans le silence et le calme. Mais évitez de vous enfermer trop longtemps...",
  "capricorne": "Cette nouvelle Lune dans le onzième secteur solaire vous incite à développer l'esprit d'équipe ou de groupe, tout en conservant un rôle de leader. Restez modeste...",
  "verseau": "Une lunaison a lieu dans votre dixième maison solaire, vous permettant de parvenir à des sommets sur le plan socioprofessionnel. Rendez-vous à la prochaine Pleine Lune!",
  "poissons": "La lunaison se fait dans votre neuvième maison solaire : c'est l'occasion de prendre la poudre d'escampette, ou même de partir en voyage. Aux environs de la Pleine Lune?"
}
