{
  "date": "2023-04-27",
  "belier": "Même si l'un des membres de votre famille vous cause des soucis, ne perdez pas de vue ce que vous avez projeté de faire, et que cela n'entame pas votre confiance.",
  "taureau": "N'hésitez pas à faire valoir vos capacités, à défendre votre point de vue et à vous déplacer s'il le faut pour convaincre plus efficacement.",
  "gemeaux": "Quand les désirs et les envies deviennent ingouvernables, il est temps de dompter votre esprit en l'amenant au calme et à la sérénité. Méditez ou priez plus souvent...",
  "cancer": "Vous avez envie de sortir des sentiers battus; il est peut-être opportun de réunir quelques amis autour d'un projet d'équipe ou de groupe. Lancez l'idée!",
  "lion": "Vous avez besoin de vous reposer ou de faire le vide autour de vous et dans votre tête. Ensuite, tout vous semblera plus facile et plus évident à gérer.",
  "vierge": "Les études ou les voyages prennent davantage d'importance dans votre vie. Et si vous en parliez à vos amis? Ils pourraient sans doute vous aider à le concrétiser.",
  "balance": "Vos buts sont l'une de vos préoccupations majeures en ce moment. Aussi, veillez à ce que vos moyens soient à la hauteur de vos objectifs. A méditer longuement...",
  "scorpion": "Vous avez envie de participer à un stage, à une randonnée ou à une formation dans le cadre de votre entreprise? Parlez-en aux personnes concernées.",
  "sagittaire": "Aujourd'hui, vous êtes très efficace dans votre travail et cela vous permet de réaliser de bonnes affaires. Pensez à vous faire plaisir de temps en temps.",
  "capricorne": "Cette journée pourrait être consacrée à votre conjoint, même si son moral n'est pas au beau fixe. Vous saurez lui redonner le sourire au coeur... en ouvrant le vôtre!",
  "verseau": "En ce moment, vous avez plus besoin de calme et de repos au foyer que d'action et de stress au boulot ! Comme il est difficile de faire les deux, couchez-vous le plus tôt possible...",
  "poissons": "Même si vos amours vous posent problèmes, ne négligez surtout pas votre sphère professionnelle qui vous apprécie pour votre capacité à rebondir et pour votre créativité."
}
