{
  "date": "2025-08-25",
  "belier": "Cette nouvelle lune dans votre sixième maison solaire vous permet de mettre le turbo dans votre travail, mais votre santé s'en ressent. Lâchez prise!",
  "taureau": "Voilà une nouvelle Lune très créative, surtout si vous êtes artiste. Débutées sous cet aspect, vos oeuvres ont toutes les chances de voir le jour à la Pleine Lune.",
  "gemeaux": "Une nouvelle Lune dans votre secteur de la famille met l'accent sur l'atmosphère au foyer. Cela vous permet de faire le point sur ce qui va et... sur ce qui pourrait s'améliorer.",
  "cancer": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune.",
  "lion": "Votre humeur dépend de la façon dont vous gérer vos besoins et... vos envies. Sachez \"faire deux poids deux mesures\" sans vous culpabiliser et sans vous brimer.",
  "vierge": "Aujourd'hui, le Soleil a rendez-vous avec la Lune... dans votre signe. Alors profitez-en pour planter de nouvelles graines dans votre spécialité, floraison à la prochaine pleine lune!",
  "balance": "La lunaison qui se produit dans votre douzième maison solaire vous permet de prendre un certain recul, dans le silence et le calme. Mais évitez de vous enfermer trop longtemps...",
  "scorpion": "Cette nouvelle Lune dans votre onzième maison solaire vous permet de renouer avec vos amis ou de mettre en place de nouveaux projets. Lancez des idées!",
  "sagittaire": "Cette lunaison, qui a lieu dans votre dixième maison solaire, est l'occasion de gravir un échelon de plus dans votre secteur socioprofessionnel. Victoire!",
  "capricorne": "Un projet de création d'entreprise ou de voyage est en train de prendre forme. Elargissez votre horizon et n'ayez crainte de voir les choses en grand.",
  "verseau": "Cette lunaison dans votre huitième maison solaire met en lumière les questions d'argent ou de sexe. Ce que vous semez aujourd'hui sortira de terre à la Pleine Lune.",
  "poissons": "Les graines que vous plantez aujourd'hui sur le plan relationnel donneront de beaux fruits à la Pleine Lune si vous ouvrez vos oreilles et... votre coeur !"
}
