{
  "date": "2026-02-05",
  "belier": "Aujourd'hui, vous n'êtes pas en très grande forme et le moral s'en ressent. Heureusement, l'un de vos amis vous remet du baume en coeur en vous recontactant.",
  "taureau": "Les enfants sont au centre de vos préoccupations ou de vos soucis, et cela vous empêche de vous concentrer sur votre carrière. Jouez avec eux d'abord...",
  "gemeaux": "Les pieds dans votre maison et la tête ailleurs, vous rêvez d'aventure et d'horizons lointains. Avant de faire votre valise, vérifiez que tout est en ordre dans votre foyer.",
  "cancer": "Cette période est propice aux affaires juteuses, rondement menées, mais il faut impérativement mettre toutes les chances de votre côté. En vous déplaçant, par exemple.",
  "lion": "Votre partenaire ou vos collaborateurs prennent beaucoup d'importance dans votre vie quotidienne. Tâchez d'en tirer tout de même quelques rétributions. Un cadeau en perspective?",
  "vierge": "De mauvaise humeur dès le matin, vous rechignez à la besogne et râlez dès que l'on vous sollicite. Mais pourquoi faire porter le chapeau aux autres?",
  "balance": "Si la solitude vous pèse, ouvrez votre coeur à la compassion et pensez à ceux qui sont beaucoup plus malheureux que vous... ça va mieux maintenant, n'est-ce pas ?",
  "scorpion": "En ce moment, vous privilégiez tout autant le cercle familial que celui des amitiés. Il faut dire que vous avez tellement besoin que l'on vous entoure, que l'on vous aime...",
  "sagittaire": "Aujourd'hui, vous vous sentez d'attaque pour gravir quelques échelons de plus sur le plan social. Aussi, faites tout pour que l'on vous entende et... que l'on vous suive!",
  "capricorne": "Aujourd'hui, vous avez besoin d'évasion, d'aventure ou de voyage. Si votre budget vous le permet n'hésitez pas! Sinon, faites-vous plaisir en allant au cinéma ou au théâtre.",
  "verseau": "Force de caractère et pouvoir de création vous caractérisent. C'est le moment pour faire valoir vos capacités. D'autant que vous avez le flair pour faire rentrer de l'argent plus facilement.",
  "poissons": "Si votre partenaire est de mauvaise humeur et que vous boudez dans votre coin, comment voulez-vous que les choses s'améliorent. Allez, lâchez prise!"
}
