{
  "date": "2024-06-09",
  "belier": "La communication, les contacts et les rencontres sont favorisées. Mais les soucis familiaux vous empêchent de vous concentrer efficacement. Il vous faut \"ménager la chèvre et le choux\"...",
  "taureau": "Aujourd'hui, vous pouvez multiplier les coups de fil et les emails pour vous mettre en valeur ou pour exposer vos points de vue. On vous écoute, on vous lit, on vous apprécie!",
  "gemeaux": "Non seulement vous pouvez vous mettre en avant, mais vous avez la possibilité de faire valoir votre savoir faire ou d'améliorer vos compétences. Osez vous imposer!",
  "cancer": "Depuis quelques heures, vous préférez la vie intérieure à la vie mondaine et vous avez parfaitement raison car votre corps réclame à la fois repos et silence...",
  "lion": "Bien que vos projets se mettent en place et que vos amis vous sollicitent, vous éprouvez le besoin de prendre du recul, de méditer en silence ou de vous reposer...",
  "vierge": "Aujourd'hui vous visez haut et vous avez certainement raison. Mais tenez tout de même compte de vos amis, et de leurs conseils avisés en ce qui concerne vos projets.",
  "balance": "Vos pensées sont préoccupées par vos objectifs socioprofessionnels et vous vous faites parfois du souci. Positivez en ayant confiance en l'avenir et... en vous-même!",
  "scorpion": "Votre imagination a tendance à s'enflammer dès que vous apercevez un joli visage dans une tenue aguichante et vous vous envolez... allô, la Terre?!",
  "sagittaire": "Vos pensées sont si coquines qu'elles commencent à devenir obsessionnelles. Mettez votre partenaire dans la confidence et ouvrez... votre coeur.",
  "capricorne": "Si votre partenaire ou vos collaborateurs vous boudent ou vous critiquent, c'est peut-être parce que vous travaillez bien mais... que vous faites parfois cavalier seul.",
  "verseau": "Pouvoir de création, amours et loisirs sont en ce moment prioritaires, mais les vicissitudes du quotidien semblent vous rappeler à l'ordre...",
  "poissons": "En ce moment vous êtes plutôt famille, surtout si vous avez des enfants. Bien qu'ils vous énervent parfois, vous pouvez apprécier leur vivacité et leur spontanéité."
}
