{
  "date": "2023-12-11",
  "belier": "Si vous êtes actuellement en vacances, faites particulièrement attention à la gestion de votre budget. Il se pourrait qu'il commence à flirter avec le rouge!",
  "taureau": "Particulièrement sensible aux désirs de votre partenaire, vous pensez de plus en plus à cette soirée qui promet d'être torride! Faites durer le plaisir...",
  "gemeaux": "Votre travail vous prend tellement la tête que vous en oubliriez presque votre partenaire. La journée terminée, tirez symboliquement le rideau de la boutique derrière vous...",
  "cancer": "Votre imagination s'emballe dès que l'on vous parle d'amour, même pendant vos horaires de travail ? Restez zen : chaque chose en son temps!",
  "lion": "C'est le cercle familial qui a besoin de vous. L'ambiance peut dans un premier temps se révéler tristounette, mais comme vous savez réchauffer les coeurs...",
  "vierge": "La vie est faite de joies simples, comme refaire le monde autour d'une table ou d'un feu de bois en compagnie des êtres chers. En ce moment, vous savez l'apprécier...",
  "balance": "Des rentrées d'argent ou des gains occasionnels sont à l'ordre du jour. Misez sur votre sens de la communication et votre capacité à négocier et convaincre.",
  "scorpion": "Mettez en avant vos dons et qualités, mais ne vous braquez pas si l'on n'est pas d'accord avec vous. Essayez de restez neutre et d'envisager un troisième point de vue.",
  "sagittaire": "Aujourd'hui, vous avez envie qu'on vous laisse tranquille, qu'on \"vous lâche les baskets\". Si vous vous exprimez sans être désagréable, vous pourrez profiter d'une paix royale...",
  "capricorne": "Même si vos amis vous boudent ou vous critiquent, ce n'est pas une raison pour vous couper du monde ! Acceptez la remise en question et surtout... sachez pardonner!",
  "verseau": "Vos objectifs socioprofessionnels sont à l'ordre du jour, vous souhaitez que les choses avancent mais ce n'est pas le cas. Un peu trop de dispersion ou le manque de concentration?",
  "poissons": "Un voyage, une formation ou un stage pourrait constituer un pallier important dans votre secteur professionnel ou social. Sachez vous mettre en avant!"
}
