{
  "date": "2025-04-18",
  "belier": "Cette journée est favorable aux escapades, aux projets de voyage ou aux week-ends en amoureux. A moins que vous ne soyez en stage ou en formation ?",
  "taureau": "Si le sexe devient une obsession, ne perdez pas trop de temps à chercher satisfaction en vous isolant ou avec des pis aller. Allez faire un tour en bord de mer ou à la campagne...",
  "gemeaux": "En couple, c'est le moment idéal pour faire avancer les projets communs. Célibataire, il se pourrait que vous fassiez une rencontre grâce à l'un de vos amis.",
  "cancer": "La vie quotidienne et ses vicissitudes vous exaspèrent. Pourtant, vous savez bien que c'est le labeur et la persévérance qui sont à la base de la réussite, non?",
  "lion": "Si vos amours sont au beau fixe, vous pourriez programmer un beau week end en amoureux et, pourquoi pas, un voyage romantique. Si vous êtes célibataire, une rencontre est possible.",
  "vierge": "L'ambiance familiale étant quelque peu plombée, vous avez tendance à pratiquer la politique de l'autruche. Osez affronter la réalité et dites votre vérité...",
  "balance": "Aujourd'hui vous avez la bougeotte, vous avez dix coups de fil à passer et trois rendez-vous urgents ? Laissez tout de même un créneau pour votre partenaire...",
  "scorpion": "Aujourd'hui, vous vous plaignez de ne pas gagner plus par rapport au travail fourni. Si vous avez en tête de changer d'emploi, prenez rendez-vous avec un astrologue.",
  "sagittaire": "Si vous êtes artiste, votre muse est à vos côtés et vous inspire les plus belles créations. Simple mélomane, accordez-vous un peu de plaisir en écoutant vos musiques préférées.",
  "capricorne": "Aujourd'hui vous préférez l'atmosphère reposante de votre foyer au brouhaha de la vie sociale et vous avez raison. Une petite pause de temps en temps permet de se recentrer.",
  "verseau": "N'ayez pas peur de faire valoir vos idées, car les rencontres et les contacts sont actuellement favorables. Vos projets ont le vent en poupe, alors parlez-en à vos connaissances.",
  "poissons": "Votre réussite sur le plan social dépend en grande partie de votre capacité à faire face aux aléas de l'existence. Et comme il n'y a pas de petites économies..."
}
