{
  "date": "2023-03-17",
  "belier": "Même si vous préférez vous mettre en retrait afin de faire le point sur votre situation sociale, ne perdez pas de vue vos objectifs sociaux ou votre carrière.",
  "taureau": "Vous rêvez de grand air, de nouveauté et d'aventure? Parlez-en autour de vous, à vos amis surtout, ils pourraient vous donner de bonnes idées.",
  "gemeaux": "Vous avez un peu de mal à évaluer combien d'argent serait nécessaire pour atteindre vos objectifs. Faites-vous aider par une personne compétente.",
  "cancer": "Si votre partenaire ou vos collaborateurs vous sollicitent pour participer à un voyage, un stage ou une formation, vous gagnez à l'accepter. Cela promet...",
  "lion": "Aujourd'hui, vous mettez tout en oeuvre pour bien faire votre travail, consciencieusement. Ainsi, vous mettez toutes les chances de votre côté pour que ça paye...",
  "vierge": "Si vous êtes en couple, tout semble baigner dans une atmosphère agréable. Si vous êtes célibataire, vous voilà dans une période favorable aux rencontres...",
  "balance": "Même si l'atmosphère à la maison se fait pesante, vous parvenez à garder la tête froide et à communiquer aisément dans le cadre de vos activités.",
  "scorpion": "La communication passe bien avec vos frères et soeurs, ainsi que votre voisinage. Et si les enfants s'en mêlent, cela promet une sacrée animation!",
  "sagittaire": "Aujourd'hui, vous êtes dans vos comptes et vous prévoyez certains investissements, mais pensez aussi à faire plaisir à l'un des membres de votre famille.",
  "capricorne": "C'est le moment de reprendre contact avec vos interlocuteurs, que ce soit par téléphone ou par email. Et si vous devez vous déplacer n'hésitez pas, c'est positif!",
  "verseau": "Vous avez tendance à vous isoler ou à vous renfermer, comment voulez-vous que l'on remarque vos dons et vos qualités ? Méditez là-dessus et revenez au monde dès demain!",
  "poissons": "Vos projets avancent à leur rythme mais aujourd'hui est peut-être l'occasion de passer à un rythme plus soutenu. Parlez-en à l'un de vos amis, de bonnes idées peuvent en découler."
}
