{
  "date": "2025-03-28",
  "belier": "Vous éprouvez le besoin de souffler un peu ou de vous mettre \"entre parenthèses\" car le monde vous saoule quelque peu. Cela vous permettra de rebondir ensuite avec plus de dynamisme!",
  "taureau": "L'un de vos amis vous a déçu et vous vous refermez comme une huitre. Si c'est pour fabriquer une perle, ok! Mais sachez relativiser et... pardonnez-lui.",
  "gemeaux": "Voyez où vous en êtes avec les buts que vous vous étiez fixés récemment, et réajustez si nécessaire tout en gardant vos projets pour plus tard...",
  "cancer": "En voyage, en formation ou en stage, vous avez le vent en poupe pour vous réaliser dans le domaine professionnel ou social. Mettez-vous en valeur!",
  "lion": "Si vous êtes actuellement en déplacement professionnel ou en vacances, cela pourrait être intéressant sur le plan financier par la suite. Investissez-vous!",
  "vierge": "Votre partenaire fait la tête ou devient triste? Ne le prenez pas pour vous et faites-lui plaisir en l'invitant à faire un tour tous les deux...",
  "balance": "Votre partenaire ou vos collaborateurs sont au centre de vos préoccupations, mais vos activités vous prennent souvent la tête. Ne tirez pas trop sur la corde...",
  "scorpion": "Votre imagination s'emballe dès que l'on vous parle d'amour, même pendant vos horaires de travail ? Restez zen : chaque chose en son temps!",
  "sagittaire": "C'est le cercle familial qui a besoin de vous. L'ambiance peut dans un premier temps se révéler tristounette, mais comme vous savez réchauffer les coeurs...",
  "capricorne": "On peut dire que, ces jours-ci, vous êtes très \"famille\". Et l'on vous écoute, que ce soit vos frères et soeurs comme vos enfants si vous en avez. Et vous aimez ça...",
  "verseau": "Du dialogue naissent les bonnes idées, et les bonnes idées se nourrissent d'échanges vrais et sincères. Si c'est le cas, c'est le moment de conclure et de signer.",
  "poissons": "Une journée un rien maussade ou tristounette mais que vous pourriez positiver car c'est le moment de penser à récolter les graines que vous avez semées récemment."
}
