{
  "date": "2025-05-30",
  "belier": "En ce moment, c'est la sphère familiale qui vous préoccupe. Que ce soit avec vos frères et soeurs ou avec le voisinage, on compte sur vous pour faire l'arbitre!",
  "taureau": "Aujourd'hui, vous avez envie de faire ce qu'il vous plait, selon vos envies. Mais c'est sans compter sur une Lune capricieuse qui vous donne mille choses à faire...",
  "gemeaux": "Ces jours-ci, vous pouvez vous mettre en avant car on sera attentif à votre avis, à votre point de vue. Quelquefois, les goûts et les couleurs peuvent se discuter...",
  "cancer": "Vous préférez vous isoler afin de faire le point sur votre vie et ce qui devrait changer. Mais cela vous rend un brin maussade. Evitez de broyer du noir...",
  "lion": "Après tous ces projets élaborés récemment ou ces discussions animées avec vos amis, vous éprouvez le besoin de faire le point. Un peu de silence et d'intimité sont nécessaires.",
  "vierge": "La réussite sociale semble vous préoccuper et vous souhaitez y parvenir rapidement, mais vos projets tiennent-ils la route ? Prenez le temps qu'il vous faut...",
  "balance": "Vos pensées sont préoccupées par vos objectifs socioprofessionnels et vous vous faites parfois du souci. Positivez en ayant confiance en l'avenir et... en vous-même!",
  "scorpion": "Quand les rêves d'horizons lointains rejoignent la réalité pécuniaire, il y a parfois des lendemains qui déchantent. A vous d'opter pour le juste milieu.",
  "sagittaire": "Si vous ne pensez qu'à l'argent qui doit rentrer, vous aurez du mal à apprécier celui que vous allez sortir... lorsque vous inviterez votre partenaire ! Lâchez prise...",
  "capricorne": "Votre partenaire ou vos collaborateurs vous font sans doute remarquer que vous accordez plus de place à votre travail. Avant de devenir trop accro, ouvrez votre coeur!",
  "verseau": "Pouvoir de création, amours et loisirs sont en ce moment prioritaires, mais les vicissitudes du quotidien semblent vous rappeler à l'ordre...",
  "poissons": "Votre créativité est au top et vous trouvez l'inspiration dans votre propre famille, ou en prenant plaisir à travailler à la maison. Bon rapport avec les enfants."
}
