{
  "date": "2023-03-21",
  "belier": "Une certaine force ou une magnifique aura émane de vous. Mais vous préférez rester dans l'ombre pendant quelques jours afin de méditer sur la meilleure voie à suivre...",
  "taureau": "Même si vous avez tendance à vous replier sur vous-même, vos pensées ne peuvent s'empêcher de former quelques projets. Demandez à vos amis si ceux-ci ne sont pas trop utopiques.",
  "gemeaux": "Même si tous vos objectifs n'ont pas été atteints, continuez d'avancer dans la voie choisie en étant honnête, sincère et authentique. Cela finira par payer.",
  "cancer": "Vous êtes en passe de réaliser prochainement une avancée importante dans votre secteur professionnel ou social. L'étranger et l'exotisme vous inspirent...",
  "lion": "C'est une bonne période pour faire vos comptes et voir si vous pouvez vous permettre de partir bientôt en voyage. Si c'est le cas, investissez!",
  "vierge": "Particulièrement sensible aux désirs de votre partenaire, vous pensez de plus en plus à cette soirée qui promet d'être torride! Faites durer le plaisir...",
  "balance": "Si les tâches quotidiennes vous posent problèmes, réglez tout d'abord les plus urgentes puis accordez un peu de temps à votre partenaire ou à vos collaborateurs.",
  "scorpion": "Vous travaillez avec courage et détermination, pourtant vous vous faites du souci pour vos proches. Un coup de fil pour vous rassurer est sans doute nécessaire...",
  "sagittaire": "Voilà une journée pleine d'amour et de gaieté, où vous passez d'agréables moments en famille. Surtout lorsque c'est vous qui mettez l'ambiance!",
  "capricorne": "Vous semblez privilégier votre maison et votre famille. Vous prenez beaucoup de plaisir à ronronner en famille, à discuter jusqu'à la nuit tombée avec vos proches.",
  "verseau": "Du dialogue naissent les bonnes idées, et les bonnes idées se nourrissent d'échanges vrais et sincères. Si c'est le cas, c'est le moment de conclure et de signer.",
  "poissons": "Aujourd'hui, vous avez envie de vous faire plaisir et vous avez raison! Ce n'est peut-être pas cela qui vous vous redonner le moral, mais cela y contribuera..."
}
