{
  "date": "2025-07-28",
  "belier": "Pouvoir de création, amours et loisirs sont en ce moment prioritaires, mais les vicissitudes du quotidien semblent vous rappeler à l'ordre...",
  "taureau": "En ce moment vous êtes plutôt famille, surtout si vous avez des enfants. Bien qu'ils vous énervent parfois, vous pouvez apprécier leur vivacité et leur spontanéité.",
  "gemeaux": "Aujourd'hui, vous êtes plus à l'écoute des membres de votre famille et l'on semble apprécier votre façon de régler les différends et de dédramatiser les choses.",
  "cancer": "Aujourd'hui, vous pouvez multiplier les coups de fil et les emails pour vous mettre en valeur ou pour exposer vos points de vue. On vous écoute, on vous lit, on vous apprécie!",
  "lion": "Non seulement vous pouvez vous mettre en avant, mais vous avez la possibilité de faire valoir votre savoir faire ou d'améliorer vos compétences. Osez vous imposer!",
  "vierge": "Vous n'êtes pas de très bonne humeur et vous avez tendance à pratiquer la politique de l'autruche. Commencez par vous relaxer dix minutes et procédez à un examen de conscience...",
  "balance": "Bien que vos projets se mettent en place et que vos amis vous sollicitent, vous éprouvez le besoin de prendre du recul, de méditer en silence ou de vous reposer...",
  "scorpion": "Votre avenir socioprofessionnel apparaît plus clairement depuis quelque temps, et vous arrivez à élaborer des projets qui tiennent la route. Foncez!",
  "sagittaire": "Vous avez envie d'entreprendre quelque chose de neuf, de rebondir dans une autre sphère professionnelle et vous hésitez? Parlez-en à vos supérieurs hiérarchiques.",
  "capricorne": "Vous rêvez d'aventures torrides, de voyage en amoureux ou de fiestas sexy ? Vous avez beaucoup d'imagination mais... en avez-vous réellement les moyens?",
  "verseau": "Vos pensées sont si coquines qu'elles commencent à devenir obsessionnelles. Mettez votre partenaire dans la confidence et ouvrez... votre coeur.",
  "poissons": "Comment trouver une juste mesure entre le temps passé avec votre partenaire et celui que vous consacrez actuellement à votre travail ? Telle est la question..."
}
