{
  "date": "2024-06-11",
  "belier": "Si vous avez une âme d'artiste, cette journée est particulièrement propice à l'expression de votre créativité. Si ce n'est pas le cas, pensez à vous distraire...",
  "taureau": "Vous vous faites du souci pour l'un des membres de votre famille? Réfléchissez et voyez si vous ne pouvez pas l'aider, soit financièrement soit en lui offrant votre aide.",
  "gemeaux": "Si vous êtes souvent en déplacement, ne rechignez pas à la besogne et soyez aux aguets, car sur le long terme cela peut se révéler très positif.",
  "cancer": "Bien que vous préfériez vous mettre en retrait afin de mieux rebondir par la suite, vous éprouvez le besoin de compenser en vous jetant sur la boîte de chocolats.",
  "lion": "Vous n'êtes pas vraiment en forme et cela vous met de mauvaise humeur. Allez rendre visite à un ami ou à une amie, qui vous permettra de relativiser vos soucis.",
  "vierge": "Vous avez besoin de vous reposer ou de faire le vide autour de vous et dans votre tête. Ensuite, tout vous semblera plus facile et plus évident à gérer.",
  "balance": "C'est une bonne période pour partir en voyage en compagnie d'amis, ou de parler de vos projets sur le plan social. Bonne période pour une formation professionnelle.",
  "scorpion": "Vous ne pensez pratiquement qu'à l'argent et aux moyens de gagner plus. Mais ne perdez pas de vue les buts que vous vous êtes fixés. Réglez les factures en retard.",
  "sagittaire": "Votre partenaire éprouve le besoin de ranimer un peu votre flamme et vous ne pouvez pas l'ignorer plus longtemps. Il est temps de changer vos habitudes.",
  "capricorne": "Si actuellement vous traversez une crise, elle coïncide sûrement avec un surmenage au boulot. Alors, commencez par prendre du recul en vous accordant un repos bien mérité...",
  "verseau": "C'est avec le coeur ouvert et un petit geste que vous pouvez reconquérir l'être aimé, surtout si son moral est en baisse. \"Donner pour donner, c'est la seule façon d'aimer\".",
  "poissons": "En ce moment vous avez autant besoin de vous réaliser professionnellement que d'apprécier votre foyer à sa juste valeur. Vous savez équilibrer les deux avec sagesse."
}
