{
  "date": "2023-03-29",
  "belier": "Comment être au four et au moulin en même temps? Vos activités seront d'autant plus efficaces si vous consacrez le temps qu'il faut pour vous ressourcer, chez vous ou en famille.",
  "taureau": "Votre vie intérieure devient préoccupante, mais vous devriez en parler avec votre entourage avant que cela ne tourne à l'obsession ou... à l'illusion.",
  "gemeaux": "En ce moment, vous sortez beaucoup ou le cercle de vos amis s'agrandit. Si vous en avez les moyens, montrez-leur qu'ils comptent pour vous en les régalant...",
  "cancer": "Que cette Lune contrariante ne vous empêche pas de passer à une vitesse supérieure sur le plan social. Vous pouvez parvenir aux buts que vous vous étiez fixés le mois dernier.",
  "lion": "Bien que la philosophie ou les voyages soient au centre de vos préoccupations, vous avez besoin de faire le point dans le calme et le silence.",
  "vierge": "Vos projets ont l'air de stagner et cela vous attriste. Et si vous leur donniez un second souffle en investissant un peu plus ? Quand on se donne les moyens...",
  "balance": "Si vos objectifs ne sont toujours pas atteints, ce n'est pas une raison pour faire porter le chapeau à votre partenaire ou à vos collaborateurs!",
  "scorpion": "Le travail tient en ce moment une place primordiale dans votre vie. Vous prenez plaisir à entreprendre, à programmer des vues à long terme. Un petit voyage aussi?",
  "sagittaire": "Si les attirances sexuelles sont plus fréquentes en ce moment, cela ne signifie pas forcément qu'il vous faille passer à l'acte. Tous les fantasmes ne sont pas réalisables...",
  "capricorne": "Voici venu le moment de mettre en valeur votre maison ou votre patrimoine. D'autant que votre partenaire vous donne de bonnes idées. Encore faut-il les accepter...",
  "verseau": "Multipliez les rendez-vous, même s'il faut vous déplacer. Votre capacité à communiquer est à l'honneur; même si vous n'avez pas trop la pêche physiquement, faites les efforts nécessaires.",
  "poissons": "En ce moment, vous pensez à ce que vous pourriez acquérir afin d'améliorer votre train de vie. Mais occupez-vous aussi de vos enfants ou, si vous êtes célibataire, de vos amours."
}
