{
  "date": "2025-07-22",
  "belier": "En ce moment, vous cocoonez avec plaisir auprès des vôtres et cela vous permet d'apprécier pleinement les joies familiales. Les échanges sont fructueux.",
  "taureau": "Des rentrées d'argent ou des gains occasionnels sont à l'ordre du jour. Misez sur votre sens de la communication et votre capacité à négocier et convaincre.",
  "gemeaux": "Une journée un rien maussade ou tristounette mais que vous pourriez positiver car c'est le moment de penser à récolter les graines que vous avez semées récemment.",
  "cancer": "Une journée en demi-teinte, entre le besoin de communiquer et celui de vous isoler. Et si vous commenciez par parler de ce qui vous tient à coeur? Ensuite, sieste ou... dodo!",
  "lion": "Certaines relations vous déçoivent et vous préférez prendre du recul. Si cela vous permet de faire le point, cela risque aussi de vous couper du monde...",
  "vierge": "Voyez où vous en êtes avec les buts que vous vous étiez fixés récemment, et réajustez si nécessaire tout en gardant vos projets pour plus tard...",
  "balance": "Un brin philosophe, un tantinet chevaleresque et vous voilà en train de refaire le monde à votre convenance. De toute évidence, c'est vous la vedette aujourd'hui!",
  "scorpion": "Si vous êtes actuellement en déplacement professionnel ou en vacances, cela pourrait être intéressant sur le plan financier par la suite. Investissez-vous!",
  "sagittaire": "Particulièrement sensible aux désirs de votre partenaire, vous pensez de plus en plus à cette soirée qui promet d'être torride! Faites durer le plaisir...",
  "capricorne": "Si les tâches quotidiennes vous posent problèmes, réglez tout d'abord les plus urgentes puis accordez un peu de temps à votre partenaire ou à vos collaborateurs.",
  "verseau": "Votre vive imagination vous fait rêver ou fantasmer alors que la réalité quotidienne semble des plus basiques. Pourquoi ne pas en faire un poème, un dessin ou une chanson?",
  "poissons": "C'est le cercle familial qui a besoin de vous. L'ambiance peut dans un premier temps se révéler tristounette, mais comme vous savez réchauffer les coeurs..."
}
