{
  "date": "2023-04-10",
  "belier": "N'ayez crainte d'afficher votre tempérament et votre personnalité en ce moment, surtout au sein d'un groupe ou dans un déplacement d'ordre professionnel. Vous avez du succès!",
  "taureau": "Quand le sexe devient obsessionnel, l'esprit a tendance à vouloir se couper du monde. Ressaisissez-vous et projetez-vous en pensée dans les bras de l'être aimé.",
  "gemeaux": "Si vous êtes en couple, c'est le bon moment pour élaborer quelques projets à deux. Si vous êtes célibataire, vous pouvez faire une rencontre chez l'un de vos amis.",
  "cancer": "La fatigue et le stress vous empêchent peut-être d'être pleinement efficace dans votre progression sociale. Faites un bilan énergétique.",
  "lion": "Si vous êtes artiste, voilà une journée particulièrement propice à la création ou au spectacle. Si vous avez des enfants, emmenez-les dans un lieu dépaysant (parc d'attraction, zoo...)",
  "vierge": "L'atmosphère au foyer est sans doute tendue, et il faudrait peut-être aborder les sujets qui fâchent... ne serait-ce que pour éviter les mystères ou les malentendus.",
  "balance": "Aujourd'hui vous avez la bougeotte, vous avez dix coups de fil à passer et trois rendez-vous urgents ? Laissez tout de même un créneau pour votre partenaire...",
  "scorpion": "Ne vous faites pas de soucis pour l'argent qu'il vous faut dans l'immédiat. Travaillez assidûment, consciencieusement et le Ciel le remarquera, croyez-le",
  "sagittaire": "Vous vivez une période où les plaisirs, les loisirs et les jeux tiennent une grande place, ce qui vous met en vedette très souvent. Mais attention à garder la tête froide!",
  "capricorne": "Pour un temps, vous préférez rester chez vous et apprécier le calme et le silence. Cela vous permet de faire le point en toute conscience... pour mieux repartir ensuite!",
  "verseau": "Même si vos amis n'approuvent pas vos projets, soyez à leur écoute pour tenir compte de leur avis mais continuez tout de même d'en parler autour de vous.",
  "poissons": "Si vous vous donnez les moyens d'atteindre vos buts, vous réussirez plus aisément et votre train de vie s'améliorera au fil des jours. Faites confiance en la Vie!"
}
