{
  "date": "2023-08-29",
  "belier": "Depuis quelque temps le travail devient votre souci majeur, mais aujourd'hui vos amis vont pouvoir vous donner un bon coup de pouce. Remerciez-les!",
  "taureau": "Vous ruminez sur l'avenir alors que rien n'avance comme vous le souhaitez. Révisez vos objectifs et donnez-leur une présentation plus attrayante. Bref, peaufinez...",
  "gemeaux": "Si vous avez envie de prendre l'air, de partir en voyage mais que ce n'est pas le moment, allez au cinéma ou au théâtre pour vous dépayser! Ou bien partez pour un week-end en famille.",
  "cancer": "Vous pouvez tirer profit de vos relations d'affaires ou de votre capacité à communiquer. Et comme les rentrées d'argent sont à l'ordre du jour, vous pouvez réaliser de bonnes affaires.",
  "lion": "Aujourd'hui, vous devez tenir compte de l'opinion des autres pour faire valoir vos capacités. \"Nul n'est prophète en son pays\", alors laissez les autres parler de vous!",
  "vierge": "On vous écoute ou l'on vous suit, d'autant qu'aujourd'hui le travail ne vous fait pas peur. Mais pensez tout de même à vous relaxer en fin de journée...",
  "balance": "En ce moment, votre vie intérieure devient très importante. Mais vous avez tendance à vous replier sur vous-même. Pensez à votre partenaire ou à vos enfants.",
  "scorpion": "Bien que vos amis vous réclament pour des sorties ou des soirées festives, vos pensées vont plutôt vers les membres de votre famille et votre foyer.",
  "sagittaire": "En ce moment, soit les études priment et vous n'arrêtez pas de plancher sur les sujets qui vous intéressent, soit une soif de vous engager socialement vous titille...",
  "capricorne": "C'est le bon moment pour programmer une formation, un stage et voir si votre budget vous le permet. Si ce n'est pas possible dans l'immédiat, partez tout de même en week end!",
  "verseau": "Vous voilà en train de rêver ou de fantasmer, et il faut dire que ça vous chatouille de plus en plus. Et si vous tentiez votre partenaire en fin de soirée?",
  "poissons": "Puisque vous avez besoin de calme et de silence, que diriez-vous d'un week-end à la montagne ou d'une chambre d'hôte à la campagne avec votre partenaire?"
}
