{
  "date": "2025-11-18",
  "belier": "Vous vivez une crise salutaire qui vous permet de prendre conscience des véritables enjeux de la vie. Attention à votre argent et ne pensez pas qu'au sexe!",
  "taureau": "La lunaison se passe dans votre septième maison solaire : pensez à planter quelques graines avec votre partenaire ou avec vos collaborateurs. Eclosion aux environs de la Pleine Lune!",
  "gemeaux": "Le travail devient votre souci majeur depuis quelque temps, si bien que votre santé s'en ressent grandement. Et si vous preniez un peu de repos?",
  "cancer": "Cette nouvelle Lune dans votre cinquième maison solaire vous confère une créativité peu commune, ce qui vous donne des ailes, même dans le domaine sentimental!",
  "lion": "Cette lunaison, qui se passe dans votre quatrième maison solaire, vous permet d'accorder un peu de temps à votre maison ou à des travaux de rénovation ou de jardinage. Un dîner en famille?",
  "vierge": "Cette lunaison dans votre troisième maison solaire est l'occasion d'excellents échanges, surtout si vous êtes dans le commerce ou dans la communication. Résultats à la Pleine Lune.",
  "balance": "Comme vos pensées sont préoccupées par l'argent, cette nouvelle lune dans votre seconde maison solaire vous permet certaines audaces au niveau pécuniaire... si la conjoncture vous le permet!",
  "scorpion": "Profitez de cette nouvelle lune dans votre signe qui vous donne l'occasion de vous mettre en valeur. Faites attention toutefois à ne pas incommoder les autres avec des débordements émotionnels.",
  "sagittaire": "Cette lunaison dans votre douzième maison solaire met l'accent sur votre vie intérieure et sur les besoins de votre âme. Restez zen jusqu'à la Pleine Lune...",
  "capricorne": "Cette lunaison dans votre onzième maison solaire est l'occasion de planter des graines pour des projets en communs. Floraison possible à la Pleine Lune!",
  "verseau": "Cette lunaison, qui a lieu dans votre dixième maison solaire, est l'occasion de gravir un échelon de plus dans votre secteur socioprofessionnel. Victoire!",
  "poissons": "La lunaison se fait dans votre neuvième maison solaire et c'est sans doute l'occasion de participer à un voyage, tout du moins à un week end prolongé."
}
