{
  "date": "2026-02-10",
  "belier": "Votre libido vous chatouille ou vous gratouille? Rejoignez le cercle de vos connaissances, vous pourrez ainsi vous donner plus de chance de faire la rencontre espérée...",
  "taureau": "Socialement vous visez haut et vous avez raison. Mais vous n'accordez peut-être pas assez d'importance à l'avis des autres, surtout celui de votre partenaire.",
  "gemeaux": "Vous avez envie d'entreprendre autre chose ou de partir en voyage. Mais vos activités ne vous le permettent pas pour le moment. Et si vous le programmiez?",
  "cancer": "Votre imagination vous permet aujourd'hui toutes les audaces, surtout sur le plan sexuel qui est favorisé! Célibataire, vous pouvez transmuter ce feu intérieur en créativité...",
  "lion": "L'atmosphère familiale étant pesante ou morose, vous préférez sortir en couple et vous avez raison! Une bulle d'amour à deux vaut tous les foyers du monde...",
  "vierge": "Le travail vous prend la tête mais vous faites bien de multiplier les contacts et les démarches dans le domaine professionnel. Attention au surmenage!",
  "balance": "Si vous vivez en couple, un restaurant pourrait vous tenter. Célibataire, l'imagination dont vous faites preuve sous la couette pourrait surprendre votre partenaire...",
  "scorpion": "Même si votre moral n'est pas tout à fait au beau fixe, vous assurez un maximum au sein de votre famille afin que tout se passe comme vous le souhaitez.",
  "sagittaire": "Bien que vous soyez à votre aise pour communiquer et habile dans vos démarches, vous commencez à ressentir une certaine fatigue. Avant que votre moral faiblisse, pensez à faire une pause...",
  "capricorne": "Aujourd'hui, faites valoir vos dons et qualités, et pensez à gagner plus. D'autant que, en ce moment, vos idées sont appréciées par vos amis ou vos collaborateurs.",
  "verseau": "C'est le moment de penser à la façon dont vous pourriez concrétiser vos objectifs. Agissez avec responsabilité, mettez-vous en avant tout en manoeuvrant avec tact et élégance...",
  "poissons": "Ce n'est certes pas en restant chez vous que vous parviendrez à entreprendre ce que vous avez prévu de mettre en place récemment. Sortez de votre tour d'ivoire!"
}
