{
  "date": "2023-09-10",
  "belier": "Si les problèmes familiaux ont tendance à vous submerger, vous n'avez pas la tête dans vos activités. Lâchez prise avec le passé et parlez-en à vos proches.",
  "taureau": "Vous avez le don de convaincre les plus méfiants de vos qualités intrinsèques. Certains boivent même vos paroles! Mais assurez-vous ensuite de tenir vos promesses.",
  "gemeaux": "Vous pensez sans doute à investir dans des achats pour la maison? Très bonne idée, qui vous met de bonne humeur et qui stimule votre imagination.",
  "cancer": "C'est le moment de communiquer tous azimuths et de renouveler vos contacts, même si vous n'êtes pas de très bonne humeur. Assumez votre rôle avec diplomatie et... humour!",
  "lion": "D'un côté vous avez envie de croquer la vie à pleines dents, de l'autre vous souhaiteriez qu'on vous laisse tranquille. Une île déserte? Il n'y a pas grand chose, sur une île...",
  "vierge": "N'ayez crainte de prendre la parole car votre personnalité peut être remarquée. Vos projets sont d'actualité et vos amis peuvent vous aider à les mettre en forme.",
  "balance": "Puisque vous pensez à votre carrière et à vos objectifs, préparez-vous aussi à sortir de cet isolement dans lequel vous vous complaisez parfois. Osez relever le défi!",
  "scorpion": "Aujourd'hui, vous pouvez faire des projets de voyage ou de week ends dépaysants, votre esprit étant ouvert à la nouveauté et à l'aventure. Vos amis vous inspirent.",
  "sagittaire": "Votre réussite sociale semble beaucoup compter pour vous. Il faut dire que l'argent nécessaire à votre confort pécuniaire est en train d'arriver dans votre portefeuille.",
  "capricorne": "En ce moment vous êtes particulièrement sensible aux émotions de votre partenaire. Si vous êtes en voyage, vous pourriez bien craquer devant son charme et son magnétisme...",
  "verseau": "Aujourd'hui, vous mettez tout en oeuvre pour bien faire votre travail, consciencieusement. Ainsi, vous mettez toutes les chances de votre côté pour que ça paye...",
  "poissons": "Si vous êtes en couple, tout semble baigner dans une atmosphère agréable. Si vous êtes célibataire, vous voilà dans une période favorable aux rencontres..."
}
