{
  "date": "2025-07-31",
  "belier": "Aujourd'hui, vous semblez privilégier l'amour, les plaisirs et les loisirs. Votre partenaire est la dernière personne à s'en plaindre puisque vous devenez plus aimable...",
  "taureau": "Aujourd'hui, vous n'êtes pas en très grande forme, vous ronchonnez et vous auriez préféré rester tranquillement à la maison. Si ce n'est pas possible, programmez-le pour bientôt!",
  "gemeaux": "Mettez en avant votre capacité à communiquer, les contacts et les rencontres étant favorisés. Si vous avez des enfants, emmenez-les en balade et soyez à leur écoute.",
  "cancer": "Si l'un des membres de votre famille est dans l'embarras, vous pouvez lui rendre service soit directement, soit en le conseillant. C'est sûr qu'il appréciera!",
  "lion": "Ne ratez pas cette bonne occasion de parler de ce qui vous tient à coeur, de multiplier les contacts et les échanges. Bonne relation avec les frères, les soeurs ou le voisinage.",
  "vierge": "Aujourd'hui vous êtes à la fois tenté de vous isoler et de croquer la vie à pleine dents! Et si vous commenciez par prendre une bonne heure de vraie détente?",
  "balance": "Vous avez envie de sortir des sentiers battus; il est peut-être opportun de réunir quelques amis autour d'un projet d'équipe ou de groupe. Lancez l'idée!",
  "scorpion": "Si vous souhaitez arriver à vos fins dans le domaine socioprofessionnel, vous avez tout intérêt à prendre aujourd'hui un peu de recul... et de repos!",
  "sagittaire": "Si la plupart de vos projets stagnent, c'est peut-être parce qu'ils ont besoin d'être réactualisés. Remettez-vous différemment sur les starting bloks!",
  "capricorne": "Même si tous vos objectifs ne sont pas atteints, faites vos comptes et vous verrez que le dicton italien \"Qui va piano va sano\" est de bon conseil.",
  "verseau": "Vous avez un grand besoin d'évasion en ce moment: vous rêvez de voyage, d'aventure. Brisez la routine en allant dîner quelque part avec votre partenaire.",
  "poissons": "Vous n'arrêtez pas de penser à l'argent ou au sexe, et parfois même aux deux ! Quoi qu'il en soit et dans l'immédiat, accordez une priorité absolue au... travail!"
}
