{
  "date": "2023-04-30",
  "belier": "Aujourd'hui, vous savez vous mettre en valeur dans vos activités, on apprécie vos qualités et votre savoir faire. Un bon point pour votre avancement personnel!",
  "taureau": "Profitez de cette journée pour mettre en avant vos qualités et vos talents, mais écoutez aussi l'avis des enfants, leur spontanéité peut vous inspirer.",
  "gemeaux": "Depuis quelque temps, vous préférez vous isoler afin de faire le point. Mais quand vous l'aurez fait, pensez dès demain à sortir un peu de votre maison.",
  "cancer": "Actuellement, vos projets avancent et vos amis vous sollicitent pour des soirées où les discussions intéressantes ne manquent pas. Soyez à l'écoute.",
  "lion": "Aujourd'hui vous pensez à augmenter votre capital ou vos acquis. Cela vous amène à mettre le turbo dans votre réalisation sociale. Foncez!",
  "vierge": "Votre imagination vous pousse à rêver à d'autres horizons, mais la conjoncture s'y prête-t-elle? Au lieu de vous assombrir, dressez une liste de vos priorités.",
  "balance": "Vous vous mettez entre parenthèses pour mieux rebondir ensuite et c'est la meilleure tactique quand on se lasse du monde et de son agitation...",
  "scorpion": "Même si votre partenaire ou vos collaborateurs vous demandent une attention particulière, ne perdez toutefois pas de vue l'élaboration de vos projets.",
  "sagittaire": "Vos activités sont actuellement prioritaires. D'autant que vous avez l'occasion de tirer des plans sur la comète pour mieux progresser sur l'échelle sociale.",
  "capricorne": "En ce moment, les plaisirs, les loisirs et les jeux sont à l'honneur. Et si vous partiez en week-end prolongé, voire carrément en voyage si vous êtes en couple?",
  "verseau": "C'est la famille, le foyer ou le patrimoine qui restent en ce moment au centre de vos préoccupations. Les questions d'argent doivent être soigneusement étudiées.",
  "poissons": "Même si votre partenaire ou vos collaborateurs font un peu la tête, vous décidez de faire passer le message et de continuer à argumenter. Mais tenez compte de leur avis!"
}
