{
  "date": "2024-04-08",
  "belier": "Aujourd'hui, le Soleil a rendez-vous avec la Lune... dans votre signe. Alors profitez-en pour planter de nouvelles graines dans votre spécialité, floraison à la prochaine pleine lune!",
  "taureau": "La lunaison qui se produit dans votre douzième maison solaire vous permet de prendre un certain recul, dans le silence et le calme. Mais évitez de vous enfermer trop longtemps...",
  "gemeaux": "L'un des projets qui vous tenait à coeur pourrait bien aboutir aux alentours de la Pleine Lune, et vos amis ne pourront que s'en réjouir. Champagne!",
  "cancer": "Cette lunaison, qui a lieu dans votre dixième maison solaire, est l'occasion de gravir un échelon de plus dans votre secteur socioprofessionnel. Victoire!",
  "lion": "La lunaison se fait dans votre neuvième maison solaire et c'est sans doute l'occasion de participer à un voyage, tout du moins à un week end prolongé.",
  "vierge": "Cette lunaison se fait dans votre huitième maison solaire : les graines semées dans le secteur financier donneront leurs fruits à la prochaine Pleine Lune...",
  "balance": "La lunaison se passe dans votre septième maison solaire : pensez à planter quelques graines avec votre partenaire ou avec vos collaborateurs. Eclosion aux environs de la Pleine Lune!",
  "scorpion": "Cette nouvelle lune dans votre sixième maison solaire vous permet de mettre le turbo dans votre travail, mais votre santé s'en ressent. Lâchez prise!",
  "sagittaire": "Cette nouvelle Lune dans votre cinquième maison solaire vous confère une créativité peu commune, ce qui vous donne des ailes, même dans le domaine sentimental!",
  "capricorne": "La lunaison a lieu dans votre quatrième maison solaire, privilégiant le foyer et les rapports aux membres de votre famille. Rendez-vous à la prochaine Pleine Lune!",
  "verseau": "Comme cette lunaison se fait dans votre troisième maison solaire, vous pouvez réaliser de bonnes affaires. Mais il faut avant tout bouger et en parler!",
  "poissons": "Vos pensées sont essentiellement orientées vers les acquisitions et les gains personnels. Votre bonne humeur vous permet toutes les audaces dans le domaine financier... si la conjoncture le permet!"
}
