{
  "date": "2023-09-24",
  "belier": "Depuis quelques jours, votre partenaire ou vos collaborateurs sollicitent votre avis. Profitez-en pour leur demander à reconsidérer la place que vous occupez dans leur vie.",
  "taureau": "Vous multipliez les contacts professionnels en rapport avec l'étranger et cela semble élargir vos horizons. Une formation ou un stage de perfectionnement en vue?",
  "gemeaux": "En ce moment, les plaisirs et les jeux amoureux tiennent beaucoup de place dans votre vie. Des secrets de l'alcôve aux confessions intimes, vous vivez tout cela intensément.",
  "cancer": "Plus sensible que d'ordinaire aux émotions d'autrui, vous avez tendance à \"faire l'éponge\" mais ce n'est pas de cette façon que vous réglerez les problèmes familiaux.",
  "lion": "Multipliez les rendez-vous, même s'il faut vous déplacer. Votre capacité à communiquer est à l'honneur; même si vous n'avez pas trop la pêche physiquement, faites les efforts nécessaires.",
  "vierge": "Faites vos comptes et voyez si vous pouvez vous permettre une sortie, un spectacle ou un week end avec votre partenaire ; ou avec vos enfants si c'est le cas...",
  "balance": "En ce moment, vous avez un peu de mal à concilier la vie sociale et la vie familiale. Essayez de lâcher prise avec le boulot dès que vous rentrez chez vous. Et appréciez...",
  "scorpion": "Les bavardages de votre entourage et le bruit de la ville vous saoulent et vous prenez conscience que vous avez besoin de calme. Un week end à la campagne?",
  "sagittaire": "De nouveaux projets en tête, vous commencez à tirer des plans sur la comète. Mais assurez-vous qu'ils soient réalisables et que vous en ayez les moyens.",
  "capricorne": "C'est la période de l'année où vous pouvez donner le meilleur de vous-même sur le plan social. Chassez donc ces pensées négatives et continuez de progresser.",
  "verseau": "Si vous avez besoin de faire le point dans le calme et le silence, accordez-vous un peu de temps en vous ressourçant à la montagne ou à la campagne. Cool...",
  "poissons": "L'un de vos projets vous pose problème car il nécessiterait un investissement important du point de vue financier. Parlez-en à l'un de vos amis et faites le point."
}
