{
  "date": "2026-02-07",
  "belier": "L'un de vos projets pourrait être critiqué par votre partenaire ou l'un de vos collaborateurs. Sachez relativiser son avis et recentrez-vous autour de l'essentiel.",
  "taureau": "Vous êtes dans une phase ascendante sur le plan professionnel ou social et vous mettez tout en oeuvre pour réussir. Pensez à récupérer dès que vous le pouvez.",
  "gemeaux": "Si vous êtes en voyage, c'est que tout va bien pour vous et que vos amours sont au beau fixe! Profitez au maximum de ces instants magiques avec l'être aimé...",
  "cancer": "Si des pensées morbides ou des angoisses vous assaillent, parlez-en à l'un des membres de votre famille. Ainsi, vous pourrez relativiser ce mal-être passager.",
  "lion": "Votre partenaire ou vos collaborateurs vous entraînent dans des discussions très animées ou dans des déplacements qui favorisent les contacts ou les affaires.",
  "vierge": "Aujourd'hui tous vos efforts semblent plus payer. Il faut dire que vous prenez votre métier à coeur. Le poète K. Gibran a dit: \"Le travail, c'est de l'amour rendu visible\".",
  "balance": "Votre imagination vous porte à rêver d'amours romanesques ou de situations amoureuses torrides. Pourquoi ne pas mettre votre partenaire dans la confidence?",
  "scorpion": "Pour un temps, vous préférez prendre du recul par rapport aux récents événements. Pour cela, accordez-vous une pause en faisant une méditation ou une relaxation en musique.",
  "sagittaire": "Vous pouvez décider de passer à la vitesse supérieure en ce qui concerne vos projets et vous avez raison. En effet, aujourd'hui vous pouvez convaincre plus facilement.",
  "capricorne": "Vos préoccupations du moment sont d'ordre pécuniaire et vous souhaitez accélérer les choses. Mais 'Rome ne s'est pas bâtie en un jour\" et vous le savez. Alors, patience...",
  "verseau": "Cette journée est favorable aux escapades, aux projets de voyage ou aux week-ends en amoureux. A moins que vous ne soyez en stage ou en formation ?",
  "poissons": "Vous préférez vous isoler afin de mieux rebondir ensuite. Mais si vous continuez de penser sans arrêt à l'argent ou au sexe, vous risquez de faire du surplace!"
}
