{
  "date": "2025-10-07",
  "belier": "Aujourd'hui, vous êtes plutôt mélancolique ou romantique. Heureusement, votre conjoint est là pour vous faire revenir au présent qui est, comme son nom l'indique, un cadeau!",
  "taureau": "La pleine lune peut se révéler fatigante, et comme vous n'avez pas la grande forme pour faire la fête, vous préférez vous retrouver au calme chez vous...",
  "gemeaux": "Même si vos amis ne sont pas d'accord avec vous, cela n'altère en rien leurs sentiments envers vous. Considérez leurs remarques et voyez ce que vous pouvez en retenir.",
  "cancer": "Aujourd'hui, vous avez envie de faire la fête en réunissant vos proches autour d'un bon repas. Pourquoi pas chez vous? Elle aura toutes les chances d'être réussie.",
  "lion": "Si vous êtes de nature plutôt intellectuelle, vos pensées pourraient aujourd'hui s'orienter vers la philosophie, la psychologie. Prenez des notes pour l'avenir...",
  "vierge": "Ne vous préoccupez pas trop des affaires qui traînent, lancez-en de nouvelles en ayant un esprit optimiste, positif. Vous verrez la différence!",
  "balance": "Grâce à une certaine aura et un magnétisme attractif, vous savez comment vous mettre en valeur. Mais ne négligez pas l'avis de votre conjoint ou de vos partenaires sociaux.",
  "scorpion": "La Pleine Lune est souvent l'occasion de faire la fête, mais aujourd'hui la forme n'est pas là et vous ne voulez pas forcer les choses. Reposez-vous... sans culpabiliser!",
  "sagittaire": "Si l'un de vos enfants vous pose problème, emmenez-le au cinéma ou dans un parc d'attraction. Vous en profiterez pour lui tirer les vers du nez...",
  "capricorne": "Cette Pleine Lune est sans doute l'occasion de fêter les efforts entrepris depuis quelques semaines sur le plan social ou professionnel. En famille, bien entendu!",
  "verseau": "Si vous êtes en voyage ou en simple déplacement, vous rencontrez des personnes susceptibles de vous aider dans vos démarches ou dans vos affaires.",
  "poissons": "C'est une journée particulièrement propice aux conclusions d'affaires, aux signatures de contrat et... aux dîners en amoureux pour fêter ça. Champagne!"
}
