{
  "date": "2025-10-01",
  "belier": "Depuis quelques jours, votre partenaire ou vos collaborateurs sollicitent votre avis. Profitez-en pour leur demander à reconsidérer la place que vous occupez dans leur vie.",
  "taureau": "Pendant que votre corps est occupé par vos activités coutumières, votre esprit est parti en voyage, en croisière ou en week end en amoureux. On peut toujours rêver...",
  "gemeaux": "Avec le sourire au coeur et l'imagination en bandoulière, votre couple va sûrement passer une nuit torride! Célibataire, on ne vous tient plus...",
  "cancer": "Les humeurs de votre partenaire vous agacent ou vous irritent? Sans doute faut-il remettre en question certains de vos comportements comme la bouderie ou le laisser aller...",
  "lion": "Si l'atmosphère au boulot se fait pesante, sautez sur l'occasion dès que des déplacements imprévus se présentent. Cela vous fera prendre un peu de recul et... prendre l'air!",
  "vierge": "Pourquoi ne pas vous accorder un peu de bon temps, d'autant que vos amours ont le vent en poupe! Alors, prenez le large avec l'être aimé ou, si vous en avez, avec vos enfants.",
  "balance": "Même si vous pensez que vos propres objectifs sont de la plus haute importance, veillez à accorder un peu plus d'attention et de temps aux membres de votre foyer.",
  "scorpion": "Votre voisinage ou un membre de votre fratrie vous cause des problèmes et vous ne savez pas comment les résoudre. Commencez par vous relaxer dix minutes et vous trouverez.",
  "sagittaire": "En pleine phase associative ou médiatique, vous gagnez à mettre en valeur vos dons particuliers. A plus ou moins long terme, cela finira par payer...",
  "capricorne": "Vous mettez toute votre pêche dans les buts à atteindre sur le plan social. Ne doutez pas de votre valeur, même si vous êtes d'humeur plutôt maussade. Foncez!",
  "verseau": "Si vous êtes actuellement en vacances, ne culpabilisez pas si vous n'avez pas envie de faire toutes les excursions prévues. Accordez-vous aussi du vrai repos...",
  "poissons": "Vous traversez peut-être une période difficile sur le plan pécuniaire? Voyez si, dans le cercle de vos meilleurs amis, l'un d'eux pourrait être susceptible de vous aider."
}
