{
  "date": "2025-04-21",
  "belier": "N'ayez crainte de mettre en avant vos qualités et de penser à vos acquis personnels. Vos projets ont le vent en poupe et vos amis peuvent vous aider à les concrétiser.",
  "taureau": "Si vous savez vous y prendre, vous pouvez gravir un échelon dans les jours qui viennent dans votre secteur professionnel ou social. Bien entendu, il vous faut avant tout... oser !",
  "gemeaux": "Depuis quelques jours, vous vous isolez afin de faire le point ou préparer au mieux les lendemains qui viennent. Pensez à vous aérer de temps en temps!",
  "cancer": "Votre libido vous chatouille ou vous gratouille? Rejoignez le cercle de vos connaissances, vous pourrez ainsi vous donner plus de chance de faire la rencontre espérée...",
  "lion": "Socialement vous visez haut et vous avez raison. Mais vous n'accordez peut-être pas assez d'importance à l'avis des autres, surtout celui de votre partenaire.",
  "vierge": "Depuis quelque temps, vous avez envie d'entreprendre, d'élargir votre horizon. Mais les vicissitudes du quotidien freinent vos élans. Une chose après l'autre.",
  "balance": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, mais cela développe votre pouvoir de création et vous rend très romantique.",
  "scorpion": "L'un des membres de votre famille vous cause des soucis et vous vous assombrissez. Et si vous demandiez conseil à votre partenaire ou à l'un de vos collaborateurs?",
  "sagittaire": "Le travail vous prend la tête mais vous faites bien de multiplier les contacts et les démarches dans le domaine professionnel. Attention au surmenage!",
  "capricorne": "Votre expression personnelle et votre pouvoir de création sont à l'ordre du jour. D'autant que cela vous permet de gagner un peu plus ou de pouvoir économiser.",
  "verseau": "Ce n'est pas la grande forme, vous broyez un peu de noir, mais vous arrivez tout de même à gérer votre foyer et tout ce qui concerne la famille avec brio.",
  "poissons": "En ce moment, vous privilégiez la lecture ou les moyens de communication. Mais vous avez tendance à vous isoler ou à bouder. Dès demain, sortez de votre tour d'ivoire!"
}
