{
  "date": "2023-12-22",
  "belier": "Vous mettez toute votre énergie dans les réalisations sociales. Si vous y croyez vraiment, ça finira par payer car vous faites tout pour augmenter votre capital ou vos acquis.",
  "taureau": "Votre imagination vous pousse à rêver à d'autres horizons, mais la conjoncture s'y prête-t-elle? Au lieu de vous assombrir, dressez une liste de vos priorités.",
  "gemeaux": "Cette petite crise salutaire vous permet de prendre conscience de ce qui devrait changer dans votre vie. Le retrait, le silence ou la méditation peuvent vous y aider.",
  "cancer": "Si vos projets ne prennent pas forme, ce n'est pas une raison pour en rendre responsable votre partenaire ou vos collaborateurs!",
  "lion": "Même si la finalité de vos démarches vous échappent encore, vous gagnez à continuer d'oeuvrer consciencieusement dans votre secteur. Cela finira par payer...",
  "vierge": "Voilà une période où les plaisirs, les loisirs et les jeux prennent beaucoup de place. Pourquoi ne pas prévoir un long week-end ou un voyage d'agrément?",
  "balance": "C'est la famille, le foyer ou le patrimoine qui vous préoccupent. S'il est question d'argent traitez cela le plus rapidement possible afin d'y voir plus clair.",
  "scorpion": "Même si votre partenaire ou vos collaborateurs font un peu la tête, vous décidez de faire passer le message et de continuer à argumenter. Mais tenez compte de leur avis!",
  "sagittaire": "C'est le moment de mettre en avant vos dons et de faire valoir la qualité de votre travail. Une petite augmentation en perspective ? Tout au moins des compliments...",
  "capricorne": "N'ayez crainte d'afficher votre tempérament et votre personnalité, car votre pouvoir de création gagne à être remarqué. D'autant qu'aujourd'hui, votre expression personnelle est à l'honneur.",
  "verseau": "L'un des membres de votre famille vous cause des soucis et vous ne savez pas comment faire. Ne fuyez pas mais amenez-le à se confier à vous en son âme et conscience...",
  "poissons": "C'est en parlant de vos projets à vos meilleurs amis que vous pouvez peut-être rencontrer les personnes susceptibles de les matérialiser."
}
