{
  "date": "2023-06-19",
  "belier": "En ce moment, vos pensées sont essentiellement orientées vers la communication, les contacts et les rencontres. Toutefois, vous ne devez pas oublier votre propre foyer.",
  "taureau": "Vous pouvez mettre en avant vos dons ou vos qualités, ou parler de ce qui a de la valeur à vos yeux. Excellente journée pour communiquer, argumenter, convaincre et... gagner la confiance!",
  "gemeaux": "Bonne volonté et vitalité sont à vos côtés en ce moment, et les occasions de vous mettre en valeur se présentent. Pensez à ce que vous pourriez améliorer aujourd'hui dans votre look.",
  "cancer": "Vous préférez vous isoler afin de faire le point sur votre vie et ce qui devrait changer. Mais cela vous rend un brin maussade. Evitez de broyer du noir...",
  "lion": "Bien que vos amis vous sollicitent et que les projets ne manquent pas, vous éprouvez le besoin de vous isoler pour méditer sur tout cela avant de vous prononcer.",
  "vierge": "Actuellement, vous visez haut et vous avez sans doute raison. Mais vous gagnez à tenir compte de vos amis, et de leur avis en matière de projets.",
  "balance": "C'est sans doute le moment d'élargir votre horizon sur le plan social, en mettant la barre un peu plus haut ou en acceptant un poste plus intéressant.",
  "scorpion": "Vous vivez une période où l'argent ou la vie sexuelle deviennent assez préoccupants. Mais que cela ne vous empêche pas d'avancer, quitte à vous déplacer.",
  "sagittaire": "Si vous ne pensez qu'à l'argent qui doit rentrer, vous aurez du mal à apprécier celui que vous allez sortir... lorsque vous inviterez votre partenaire ! Lâchez prise...",
  "capricorne": "Si votre partenaire ou vos collaborateurs vous boudent ou vous critiquent, c'est peut-être parce que vous travaillez bien mais... que vous faites parfois cavalier seul.",
  "verseau": "En ce moment, vous ruminez ou vous boudez car le quotidien vous ennuie et vous préféreriez être dans les bras de l'être aimé. Mais... chaque chose en son temps, n'est-ce pas?",
  "poissons": "Aujourd'hui, vous avez envie de vous faire plaisir, d'aller voir un bon spectacle ou d'organiser une belle fête en famille. L'essentiel étant de prendre plaisir à partager."
}
