{
  "date": "2026-02-04",
  "belier": "Si l'ambiance au travail est tristounette, changez de décor en soirée en invitant un ou deux amis à dîner. Cela vous permettra d'oublier les soucis professionnels.",
  "taureau": "En ce moment, la réussite sociale est au centre de vos préoccupations et vous vous en sortez plutôt bien. Faites-en profiter votre partenaire, ou vos enfants!",
  "gemeaux": "Des soucis avec un membre de votre famille pourraient retarder un départ en vacances ou une sortie en groupe. Mais votre détermination est grande!",
  "cancer": "Vous vous démenez, vous vous affairez, vous prenez des contacts tout azimuts pour faire rentrer un maximum d'argent dans les caisses. Et vous y parvenez!",
  "lion": "Votre partenaire ou vos collaborateurs prennent beaucoup d'importance dans votre vie quotidienne. Tâchez d'en tirer tout de même quelques rétributions. Un cadeau en perspective?",
  "vierge": "Vous vivez en ce moment une période où le travail ou vos activités vous prennent parfois la tête, et cela peut vous mettre de mauvaise humeur. Allez prendre l'air!",
  "balance": "Si la solitude vous pèse, ouvrez votre coeur à la compassion et pensez à ceux qui sont beaucoup plus malheureux que vous... ça va mieux maintenant, n'est-ce pas ?",
  "scorpion": "Aujourd'hui vous louvoyez entre les joies familiales et les soirées animées entre amis. Du moment que tout le monde y trouve son compte, c'est tout bon!",
  "sagittaire": "Même si vos objectifs sociaux vous semblent difficiles à atteindre, c'est le bon moment pour en parler, quitte à vous déplacer s'il le faut. Insistez!",
  "capricorne": "Si vous élargissez votre horizon personnel, vous constaterez que bien des richesses s'y trouvent déjà. Qu'attendez-vous pour briser la routine et changer de décor?",
  "verseau": "Vos initiatives peuvent payer aujourd'hui. Mettez-y de la bonne volonté, faites les choix qui s'imposent et évitez surtout de broyer du noir...",
  "poissons": "Depuis quelques jours, vous avez tendance à vous isoler. Mais attention à ne pas vous replier sur vous-même. Pensez à votre partenaire!"
}
