{
  "date": "2025-01-05",
  "belier": "Vous faites beaucoup d'efforts pour arriver à vos fins ou aux buts fixés, mais vous ressentez actuellement une baisse d'énergie. Prenez du recul avant le sprint final.",
  "taureau": "Comment concilier amitié et besoin de renouveau? Peut-être en organisant une fiesta, une manifestation ou un voyage en compagnie de vos amis.",
  "gemeaux": "Vos buts sont l'une de vos préoccupations majeures en ce moment. Aussi, veillez à ce que vos moyens soient à la hauteur de vos objectifs. A méditer longuement...",
  "cancer": "Votre partenaire éprouve le besoin de ranimer un peu votre flamme et vous ne pouvez pas l'ignorer plus longtemps. Il est temps de changer vos habitudes.",
  "lion": "Si actuellement vous traversez une crise, elle coïncide sûrement avec un surmenage au boulot. Alors, commencez par prendre du recul en vous accordant un repos bien mérité...",
  "vierge": "Aujourd'hui, vous êtes particulièrement sensible au magnétisme et au charme de votre partenaire, mais vous en oubliez parfois votre esprit critique. Ouvrez l'oeil!",
  "balance": "En ce moment vous avez autant besoin de vous réaliser professionnellement que d'apprécier votre foyer à sa juste valeur. Vous savez équilibrer les deux avec sagesse.",
  "scorpion": "Même si les enfants sont au centre de vos préoccupations, veillez à conserver un bon contact sur le plan professionnel. D'autant qu'aujourd'hui, votre pouvoir de création est optimisé!",
  "sagittaire": "Si l'un des membres de votre famille est dans l'embarras, vous pouvez lui rendre service soit directement, soit en le conseillant. C'est sûr qu'il appréciera!",
  "capricorne": "Si vous êtes souvent en déplacement, ne rechignez pas à la besogne et soyez aux aguets, car sur le long terme cela peut se révéler très positif.",
  "verseau": "Vos désirs et vos envies tendent à prendre le gouvernail de votre esprit. Loin de fuir les tentations, pratiquez la relaxation ou la méditation pour vous recentrer.",
  "poissons": "Les projets ne manquent pas mais aujourd'hui vous êtes plutôt morose. Si c'est la fatigue, faites une cure de magnésium. Sinon, reprenez contact avec vos amis."
}
