{
  "date": "2025-01-30",
  "belier": "La nouvelle Lune dans votre onzième maison solaire permet de planter des graines avec l'esprit d'équipe ou de groupe. Résultats visibles à la Pleine Lune!",
  "taureau": "Cette lunaison dans votre dixième maison solaire vous permet de battre des records, soit dans le domaine sportif, soit dans le secteur socioprofessionnel.",
  "gemeaux": "Aujourd'hui, vous pouvez planter quelques graines pour l'avenir proche dans le domaine professionnel. Vous en verrez le résultat vers la Pleine Lune.",
  "cancer": "Cette lunaison, qui se produit dans votre huitième maison solaire, est propice aux rentrées d'argent et aux soirées coquines, en crescendo jusqu'à la prochaine Pleine Lune!",
  "lion": "La lunaison se passe dans votre septième maison solaire : pensez à planter quelques graines avec votre partenaire ou avec vos collaborateurs. Eclosion aux environs de la Pleine Lune!",
  "vierge": "Cette nouvelle lune dans votre sixième maison solaire met l'accent sur votre santé, que vous gagnez à ménager si vous ne voulez pas finir sur un lit à la Pleine Lune!",
  "balance": "Une nouvelle Lune qui met votre créativité à l'honneur et votre coeur en fête! Si vous êtes célibataire, c'est le moment de déclarer votre flamme...",
  "scorpion": "Une nouvelle Lune dans votre secteur de la famille met l'accent sur l'atmosphère au foyer. Cela vous permet de faire le point sur ce qui va et... sur ce qui pourrait s'améliorer.",
  "sagittaire": "Profitez de cette lunaison qui a lieu dans votre maison trois solaire pour communiquer un maximum, démarcher, argumenter et... convaincre! Exprimez-vous le plus possible.",
  "capricorne": "Votre humeur dépend de la façon dont vous gérer vos besoins et... vos envies. Sachez \"faire deux poids deux mesures\" sans vous culpabiliser et sans vous brimer.",
  "verseau": "Profitez de cette nouvelle lune dans votre signe qui vous donne l'occasion de vous mettre en valeur. Faites attention toutefois à ne pas incommoder les autres avec des débordements émotionnels.",
  "poissons": "Cette nouvelle Lune dans votre douzième maison solaire peut être positive si vous savez apprécier la solitude, le calme et le silence. Excellente journée pour méditer."
}
