{
  "date": "2023-08-11",
  "belier": "La communication passe bien avec vos frères et soeurs, ainsi que votre voisinage. Et si les enfants s'en mêlent, cela promet une sacrée animation!",
  "taureau": "Aujourd'hui, vous pourriez penser à investir dans un petit achat pour votre foyer. Mais avant de passer à l'acte, assurez-vous qu'il ne sert pas à combler un manque...",
  "gemeaux": "C'est le moment de communiquer tous azimuths et de renouveler vos contacts, même si vous n'êtes pas de très bonne humeur. Assumez votre rôle avec diplomatie et... humour!",
  "cancer": "Vous avez peut-être envie de développer vos dons artistiques ou de faire un peu de jardinage? Cela peut vous permettre de prendre du recul et de vous recentrer...",
  "lion": "N'ayez crainte de prendre la parole car votre personnalité peut être remarquée. Vos projets sont d'actualité et vos amis peuvent vous aider à les mettre en forme.",
  "vierge": "Même si vous préférez vous mettre en retrait afin de faire le point sur votre situation sociale, ne perdez pas de vue vos objectifs sociaux ou votre carrière.",
  "balance": "Aujourd'hui, vous pouvez faire des projets de voyage ou de week ends dépaysants, votre esprit étant ouvert à la nouveauté et à l'aventure. Vos amis vous inspirent.",
  "scorpion": "Vous avez un peu de mal à évaluer combien d'argent serait nécessaire pour atteindre vos objectifs. Faites-vous aider par une personne compétente.",
  "sagittaire": "Votre partenaire n'est pas en très bonne forme et cela vous touche. Vous pourriez peut-être partir en week end tous les deux pour vous changer les idées?",
  "capricorne": "En ce moment, vous ne pensez qu'à l'argent et au travail, comment gagner plus ou comment travailler moins, etc. Lâchez prise et méditez sur le sens de votre vie...",
  "verseau": "Vous avez envie de rire, de croquer la vie à pleine dents, mais pas en solo! Alors si vous n'êtes pas déjà en couple, mettez-vous en quête de l'âme soeur!",
  "poissons": "Même si l'atmosphère à la maison se fait pesante, vous parvenez à garder la tête froide et à communiquer aisément dans le cadre de vos activités."
}
