{
  "date": "2023-07-21",
  "belier": "Aujourd'hui, vous n'êtes pas en très grande forme, vous ronchonnez et vous auriez préféré rester tranquillement à la maison. Si ce n'est pas possible, programmez-le pour bientôt!",
  "taureau": "N'ayez crainte de mettre en avant votre capacité à communiquer, car les contacts et les rencontres sont favorisés. D'autant qu'aujourd'hui votre créativité est au top!",
  "gemeaux": "Le moment est venu de faire valoir vos capacités et de réclamer ce qui vous est dû. Mais n'oubliez pas de vous occuper de votre famille ou de votre maison.",
  "cancer": "C'est la force et le pouvoir de création qui vous caractérisent en ce moment. D'autant que, ces jours-ci, les rencontres et les contacts sont favorisés.",
  "lion": "Bien que vous préfériez vous mettre en retrait afin de mieux rebondir par la suite, vous éprouvez le besoin de compenser en vous jetant sur la boîte de chocolats.",
  "vierge": "Vous n'êtes pas vraiment en forme et cela vous met de mauvaise humeur. Allez rendre visite à un ami ou à une amie, qui vous permettra de relativiser vos soucis.",
  "balance": "Vous faites beaucoup d'efforts pour arriver à vos fins ou aux buts fixés, mais vous ressentez actuellement une baisse d'énergie. Prenez du recul avant le sprint final.",
  "scorpion": "C'est une bonne période pour réunir des amis autour d'un projet de voyage, ou de mettre en place les structures d'une nouvelle entreprise.",
  "sagittaire": "Depuis un certain temps, vous ne pensez qu'à l'argent et aux moyens d'en gagner plus. Ces jours-ci sont peut-être l'occasion d'arriver aux buts fixés.",
  "capricorne": "Vous avez envie de participer à un stage, à une randonnée ou à une formation dans le cadre de votre entreprise? Parlez-en aux personnes concernées.",
  "verseau": "Vous vivez une période où vos activités deviennent prioritaires. Mais cela vous permet de faire rentrer l'argent nécessaire à votre confort pécuniaire.",
  "poissons": "Aujourd'hui, vous êtes particulièrement sensible au magnétisme et au charme de votre partenaire, mais vous en oubliez parfois votre esprit critique. Ouvrez l'oeil!"
}
