{
  "date": "2026-02-02",
  "belier": "Cette pleine lune est favorable à l'organisation d'une fête, d'un banquet ou d'une réunion d'amis autour d'une table ou de projets en communs.",
  "taureau": "Malgré une atmosphère un peu morose au foyer, vous vous en tirez avec tous les honneurs sur le plan socioprofessionnel. De quoi dérider les plus sceptiques...",
  "gemeaux": "En voyage ou en déplacement, vous pouvez faire des rencontres intéressantes. Si vous travaillez dans le commerce, vous pouvez établir de bons contacts.",
  "cancer": "Si cette Pleine Lune vous excite tout particulièrement, c'est que votre couple est au top de sa libido! Célibataire, vous devez vous contenter de fantasmer...",
  "lion": "Un tantinet dans la Lune, votre partenaire peut vous reprocher de n'être pas souvent \"là\". Revenez sur Terre et restez le plus possible à son écoute.",
  "vierge": "Si vous continuez au rythme actuel dans vos activités, vous risquez de tomber malade! Alors prenez le temps de vous reposer de temps à autre, de vous relaxer dans le calme...",
  "balance": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?",
  "scorpion": "Voilà une Pleine Lune favorable à une réunion en famille, et nul doute que l'on évoquera votre carrière professionnelle. Tirez-en les conclusions qui s'imposent...",
  "sagittaire": "Vous rêvez d'évasion et de vacances ? Pourquoi ne pas planifier un week-end prolongé, et même un petit voyage ? Parlez-en autour de vous ou à votre partenaire.",
  "capricorne": "Vos pensées vont essentiellement aux moyens d'améliorer votre train de vie. Par chance, des rentrées d'argent sont tout à fait d'actualité.",
  "verseau": "Une journée dynamique et entreprenante. Faites attention toutefois aux excès de zèle et favorisez le partage avec votre partenaire ou vos associés, ils peuvent être de bon conseil.",
  "poissons": "Voilà une pleine lune particulièrement éprouvante pour votre santé, physiquement ou psychiquement. Profitez-en pour vous reposer et faire le point sur votre vie..."
}
