{
  "date": "2025-11-09",
  "belier": "Cette petite crise salutaire vous permet d'ouvrir les yeux sur ce qui n'allait pas dans votre famille ou dans votre maison, et d'y remédier rapidement.",
  "taureau": "Votre partenaire ou vos collaborateurs vous entraînent dans des discussions très animées ou dans des déplacements qui favorisent les contacts ou les affaires.",
  "gemeaux": "Vous pensez un peu trop à l'argent, en ce moment. Sans doute pour fuir quelque peu le quotidien si fade? Travaillez puis faites-vous plaisir ensuite. Après l'effort, le réconfort!",
  "cancer": "Les plaisirs, les loisirs et les jeux ont beaucoup d'importance pour vous, et vous prenez parfois plaisir à vous mettre en scène. Mais évitez de prendre la grosse tête!",
  "lion": "Pour un temps, vous préférez rester chez vous et apprécier le calme et le silence. Cela vous permet de faire le point en toute conscience... pour mieux repartir ensuite!",
  "vierge": "Même si vos amis n'approuvent pas vos projets, soyez à leur écoute pour tenir compte de leur avis mais continuez tout de même d'en parler autour de vous.",
  "balance": "Si vous vous donnez les moyens d'atteindre vos buts, vous réussirez plus aisément et votre train de vie s'améliorera au fil des jours. Faites confiance en la Vie!",
  "scorpion": "N'ayez crainte d'afficher votre tempérament et votre personnalité en ce moment, surtout au sein d'un groupe ou dans un déplacement d'ordre professionnel. Vous avez du succès!",
  "sagittaire": "Actuellement, vous préférez vous isoler afin de faire le point ou pour mieux rebondir par la suite. Mais vous pensez un peu trop à l'argent ou au sexe.",
  "capricorne": "Si vous êtes en couple, c'est le bon moment pour élaborer quelques projets à deux. Si vous êtes célibataire, vous pouvez faire une rencontre chez l'un de vos amis.",
  "verseau": "Une Lune contrariante pourrait vous assombrir, mais que cela ne vous empêche pas de mettre à exécution tout ce que vous avez prévu de faire depuis quelques semaines.",
  "poissons": "Les études ou les voyages sont à l'ordre du jour. Si vous avez des enfants, pourquoi ne pas les emmener dans un parc d'attraction, ou en voyage, selon vos moyens?"
}
