{
  "date": "2025-05-28",
  "belier": "Si vous bougez vraiment dans les jours qui viennent et que vous contactez le plus de monde possible, vous pouvez espérer de bons résultats aux alentours de la Pleine Lune.",
  "taureau": "La nouvelle lune dans votre seconde maison solaire peut mettre en valeur vos dons et vos qualités, mais elle vous donne également des envies. Un seul petit gâteau, c'est tout!",
  "gemeaux": "Une nouvelle Lune qui vous place sur le devant de la scène, où vous pouvez briller par votre verve ou votre charisme. Sans vous vanter, osez montrer votre talent.",
  "cancer": "Cette lunaison dans votre douzième maison solaire met l'accent sur votre vie intérieure et sur les besoins de votre âme. Restez zen jusqu'à la Pleine Lune...",
  "lion": "La lunaison qui se produit dans votre onzième maison solaire est l'occasion de mettre en place des projets en communs. Résultats concrets à la Pleine Lune!",
  "vierge": "N'ayez crainte de semer des graines en ce moment, surtout dans le domaine socioprofessionnel, elles sortiront probablement aux environs de la prochaine Pleine Lune...",
  "balance": "Aujourd'hui, vous pouvez planter quelques graines pour l'avenir proche dans le domaine professionnel. Vous en verrez le résultat vers la Pleine Lune.",
  "scorpion": "La lunaison a lieu dans votre huitième maison solaire : soit c'est la crise, soit c'est le top au niveau sexuel, soit vous gagnez au Loto ! Résultat à la Pleine Lune.",
  "sagittaire": "Les graines que vous plantez ces jours-ci peuvent donner de très bons résultats à la prochaine Pleine Lune. Assurez-vous de leur donner de l'engrais...",
  "capricorne": "Cette nouvelle lune dans votre sixième maison solaire met l'accent sur votre santé, que vous gagnez à ménager si vous ne voulez pas finir sur un lit à la Pleine Lune!",
  "verseau": "La nouvelle Lune dans votre cinquième maison solaire vous permet de planter de nouvelles graines, professionnellement comme affectivement. Eclosion à la Pleine Lune!",
  "poissons": "Une lunaison est comme une graine que l'on sème et qui sort de terre à la Pleine Lune. Qu'avez-vous planté aujourd'hui par rapport à votre sphère familiale?"
}
