{
  "date": "2026-01-27",
  "belier": "De nouveaux projets en tête, vous commencez à tirer des plans sur la comète. Mais assurez-vous qu'ils soient réalisables et que vous en ayez les moyens.",
  "taureau": "Même si une Lune contrariante vous empêche de passer à une vitesse supérieure sur le plan social, vous continuez d'avancer avec ténacité et persévérance.",
  "gemeaux": "Vous faites tout ce qu'il faut pour rebondir efficacement, mais la fatigue se fait sans doute ressentir. Prenez quelques pauses pour vous recharger dans le calme...",
  "cancer": "Vous traversez peut-être une période difficile sur le plan pécuniaire? Voyez si, dans le cercle de vos meilleurs amis, l'un d'eux pourrait être susceptible de vous aider.",
  "lion": "Avoir de l'ambition, c'est bien. Viser toujours plus haut, c'est louable. Mais arrivé au sommet, on est tout seul. Regarder ensemble dans la même direction, c'est encore mieux!",
  "vierge": "Multipliez les contacts avec les pays étrangers, intéressez-vous aux moeurs des autres peuples. Bref, sortez des sentiers battus, c'est toujours enrichissant.",
  "balance": "Avec le sourire au coeur et l'imagination en bandoulière, votre couple va sûrement passer une nuit torride! Célibataire, on ne vous tient plus...",
  "scorpion": "Votre partenaire est de mauvais poil et cela vous agace. Mais ne tendez pas le bâton pour vous faire battre, pratiquez plutôt l'humour et donnez-lui de la tendresse...",
  "sagittaire": "Si l'atmosphère au boulot se fait pesante, sautez sur l'occasion dès que des déplacements imprévus se présentent. Cela vous fera prendre un peu de recul et... prendre l'air!",
  "capricorne": "Vos amours ou l'un de vos enfants vous cause des problèmes, mais patience... cela est momentané. Sachez rester zen et ne doutez surtout pas de votre valeur.",
  "verseau": "Comment être au four et au moulin en même temps? Vos activités seront d'autant plus efficaces si vous consacrez le temps qu'il faut pour vous ressourcer, chez vous ou en famille.",
  "poissons": "L'un de vos frères ou soeurs fait appel à vous pour un problème particulier mais vous n'êtes pas très disponible. Prenez une pause, réfléchissez et rappelez-le."
}
