{
  "date": "2023-12-08",
  "belier": "C'est une période où les études ou les voyages prennent de l'importance. Et si vous preniez la poudre d'escampette avec votre partenaire, même pour un week-end?",
  "taureau": "En ce moment, vous focalisez sur les questions d'argent et cela vous mine, au point où votre santé commence à défaillir. En fait, vous ne riez pas assez...",
  "gemeaux": "Si vous êtes en couple, tout semble baigner dans une atmosphère agréable. Si vous êtes célibataire, vous voilà dans une période favorable aux rencontres...",
  "cancer": "La famille vous prend un peu la tête, ce qui peut vous attrister. Mais vous ne vous laissez pas impressionner et vous compensez en assurant le plus possible au travail.",
  "lion": "Vous voilà en verve, en cette période où votre coeur peut s'ouvrir comme un lotus au soleil. Si ce n'est déjà fait, dites-lui que vous l'aimez. Avec des fleurs, c'est mieux!",
  "vierge": "Aujourd'hui, vous pourriez penser à investir dans un petit achat pour votre foyer. Mais avant de passer à l'acte, assurez-vous qu'il ne sert pas à combler un manque...",
  "balance": "Malgré une tendance à la bouderie ou être dans la lune, vous multipliez les appels téléphoniques et les discussions avec votre entourage s'avèrent animées.",
  "scorpion": "Comment concilier les bonnes choses de la vie et le besoin de tranquillité? Peut-être en prenant le temps de flâner, de s'isoler, avant de s'immerger dans le train-train quotidien...",
  "sagittaire": "C'est le moment de faire appel à vos amis ou à vos connaissances si vous souhaitez avancer dans vos projets. Un bon conseil vaut mieux que deux \"tu l'auras\".",
  "capricorne": "Vous allez bientôt revenir sur le devant de la scène et vous vous inquiétez pour votre avenir professionnel. Commencez par vous aérer et respirer profondément...",
  "verseau": "Vous rêvez de grands espaces et de randonnées dynamisantes et vous ne savez pas comment vous y prendre ? Voyez avec vos amis ou... tapez l'un des mots-clés sur le Web!",
  "poissons": "Votre réussite sociale semble beaucoup compter pour vous. Il faut dire que l'argent nécessaire à votre confort pécuniaire est en train d'arriver dans votre portefeuille."
}
