{
  "date": "2025-05-24",
  "belier": "Aujourd'hui, vous êtes plus à l'écoute de vos frères et soeurs ou de vos voisins, mais cela vous chagrine ou vous agace. Evitez d'argumenter et lâchez prise...",
  "taureau": "Vous avez tendance à vous isoler ou à vous renfermer, comment voulez-vous que l'on remarque vos dons et vos qualités ? Méditez là-dessus et revenez au monde dès demain!",
  "gemeaux": "Aujourd'hui, vous gagnez à mettre votre ego de côté afin de vous ouvrir à votre entourage. Vos amis peuvent être de bon conseil, surtout si vous partagez vos projets.",
  "cancer": "Vous allez bientôt revenir sur le devant de la scène et vous vous inquiétez pour votre avenir professionnel. Commencez par vous aérer et respirer profondément...",
  "lion": "Vous rêvez de grand air et de balades dynamisantes ? Assurément, il vous faut d'abord en parler à des amis ou à des connaissances. Pourquoi pas tout de suite?",
  "vierge": "Vous avez un peu de mal à évaluer combien d'argent serait nécessaire pour atteindre vos objectifs. Faites-vous aider par une personne compétente.",
  "balance": "Votre partenaire n'est pas en très bonne forme et cela vous touche. Vous pourriez peut-être partir en week end tous les deux pour vous changer les idées?",
  "scorpion": "Le travail c'est la santé, mais à condition que l'ambiance soit bonne et que le salaire soit à la hauteur des compétences. Quelles sont les vôtres?",
  "sagittaire": "Vous avez envie de rire, de croquer la vie à pleine dents, mais pas en solo! Alors si vous n'êtes pas déjà en couple, mettez-vous en quête de l'âme soeur!",
  "capricorne": "Même si l'atmosphère à la maison se fait pesante, vous parvenez à garder la tête froide et à communiquer aisément dans le cadre de vos activités.",
  "verseau": "Vous avez le don de convaincre les plus méfiants de vos qualités intrinsèques. Certains boivent même vos paroles! Mais assurez-vous ensuite de tenir vos promesses.",
  "poissons": "Vous faites tout pour que les choses s'harmonisent dans votre famille, ce qui vous permet de conserver l'autorité à la maison. Améliorez votre home avec de nouveaux décors."
}
