{
  "date": "2025-01-26",
  "belier": "En ce moment, vous avez l'esprit d'équipe et vos amis apprécient. De ce fait, des projets de sortie en groupe ou de voyage pourraient bien voir le jour...",
  "taureau": "Vous avez un peu de mal à évaluer combien d'argent serait nécessaire pour atteindre vos objectifs. Faites-vous aider par une personne compétente.",
  "gemeaux": "Vous avez envie de voyager, de briser la routine du quotidien ou de vous évader par la pensée. A défaut de pouvoir le réaliser tout de suite, parlez-en à votre partenaire.",
  "cancer": "Aujourd'hui, vous mettez tout en oeuvre pour bien faire votre travail, consciencieusement. Ainsi, vous mettez toutes les chances de votre côté pour que ça paye...",
  "lion": "Vous avez envie de rire, de croquer la vie à pleine dents, mais pas en solo! Alors si vous n'êtes pas déjà en couple, mettez-vous en quête de l'âme soeur!",
  "vierge": "Le labeur vous pèse, aujourd'hui. D'autant que l'ambiance au foyer s'avère tristounette. Dans ces deux domaines, privilégiez le dialogue et la sincérité.",
  "balance": "Vous avez le don de convaincre les plus méfiants de vos qualités intrinsèques. Certains boivent même vos paroles! Mais assurez-vous ensuite de tenir vos promesses.",
  "scorpion": "Aujourd'hui, vous êtes dans vos comptes et vous prévoyez certains investissements, mais pensez aussi à faire plaisir à l'un des membres de votre famille.",
  "sagittaire": "Aujourd'hui, vous êtes plus à l'écoute de vos frères et soeurs ou de vos voisins, mais cela vous chagrine ou vous agace. Evitez d'argumenter et lâchez prise...",
  "capricorne": "Vos pensées sont essentiellement préoccupées par les problèmes d'argent. Mais vous préférez prendre du recul et méditer calmement sur les priorités. Et vous faites bien!",
  "verseau": "Vos projets avancent à leur rythme mais aujourd'hui est peut-être l'occasion de passer à un rythme plus soutenu. Parlez-en à l'un de vos amis, de bonnes idées peuvent en découler.",
  "poissons": "Vous allez bientôt revenir sur le devant de la scène et vous vous inquiétez pour votre avenir professionnel. Commencez par vous aérer et respirer profondément..."
}
