{
  "date": "2024-03-19",
  "belier": "La vie familiale est parfois difficile, avec ses coups durs et ses creux de vagues. Mais la solidarité et la compassion servent justement à limiter les dégâts.",
  "taureau": "Vous ne manquez ni d'idées ni de projets, et les sorties entre amis vous permettent des échanges très constructifs. Soyez à leur écoute, vous y puiserez de bons plans.",
  "gemeaux": "Profitez de cette belle avancée sur le plan socioprofessionnel pour saisir toutes les chances qui se présentent à vous. Pensez à économiser mais faites vous plaisir!",
  "cancer": "Vous rêvez d'élargir votre horizon, de briser le rythme monotone du quotidien. Utilisez votre riche imaginaire pour dessiner de quoi sera fait votre demain...",
  "lion": "Vous vous mettez en retrait et vous faites bien car la période actuelle nécessite une réflexion approfondie sur tous les domaines de votre vie. Soyez sincère avec vous-même.",
  "vierge": "Votre partenaire ou vos collaborateurs vous proposent des sorties entre amis ou une réunion de travail intéressante. N'oubliez pas de donner votre avis!",
  "balance": "Même si vous commencez à vous lasser des vicissitudes du quotidien, ne perdez pas de vue vos objectifs. \"Qui va lentement va sûrement\". Pensez-y...",
  "scorpion": "Aujourd'hui, vos pensées s'évadent vers des horizons lointains ou dans les hautes sphères de la philosophie. Mais cela peut stimuler votre créativité...",
  "sagittaire": "Arrêtez de broyer du noir! Quand vous laissez les pensées négatives vous envahir ou que vous faites l'autruche, vous vous coupez des autres membres de votre famille.",
  "capricorne": "Aujourd'hui vous pouvez consacrer un peu de temps à régler certaines choses avec votre conjoint ou vos collaborateurs. Soyez à leur écoute et tenez compte de leurs avis!",
  "verseau": "Le moment est venu de faire valoir la qualité de votre travail et (si c'est encore possible de nos jours!) de demander une petite augmentation! On peut toujours rêver...",
  "poissons": "Ces jours-ci, vous avez le vent en poupe et vous avez envie de prendre le large, mais vous ne devez pas oublier les gens qui vous aiment et qui comptent sur vous pour garder le cap!"
}
