{
  "date": "2025-06-28",
  "belier": "Ces jours-ci vous préférez rester chez vous à discuter ou à jouer avec vos enfants ou, si vous êtes célibataire, avec votre partenaire mais à des jeux plus... coquins!",
  "taureau": "Même si les soucis familiaux vous prennent la tête, les contacts et les rencontres professionnelles demeurent vos priorités. Faites la part des choses...",
  "gemeaux": "En ce moment, vous ne tenez pas en place et la confiance semble revenir. Il faut dire que l'on vous apprécie de plus en plus, que l'on tient compte de vos goûts et de vos couleurs!",
  "cancer": "Bonne volonté et vitalité sont à vos côtés en ce moment, et les occasions de vous mettre en valeur se présentent. Pensez à ce que vous pourriez améliorer aujourd'hui dans votre look.",
  "lion": "Depuis quelque temps, vous préférez vous isoler afin de faire le point ou préparer au mieux les lendemains qui viennent. Ce n'est pas une raison pour faire la tête!",
  "vierge": "Vos projets stagnent quelque peu et vous avez envie de sortir pour vous changer les idées mais vous avez également besoin de calme et de repos. Commencez par vous relaxer dix minutes...",
  "balance": "La réussite sociale semble vous préoccuper et vous souhaitez y parvenir rapidement, mais vos projets tiennent-ils la route ? Prenez le temps qu'il vous faut...",
  "scorpion": "Depuis quelques jours, vous avez envie d'entreprendre, d'élargir vos horizons sociaux. Si vous avez les atouts en mains, persévérez jusqu'à la réussite!",
  "sagittaire": "Vous vivez une période où l'argent ou la vie sexuelle deviennent assez préoccupants. Mais que cela ne vous empêche pas d'avancer, quitte à vous déplacer.",
  "capricorne": "Si vous ne pensez qu'à l'argent qui doit rentrer, vous aurez du mal à apprécier celui que vous allez sortir... lorsque vous inviterez votre partenaire ! Lâchez prise...",
  "verseau": "En cette période, vous privilégiez votre vie professionnelle et vos partenaires sociaux, ce qui ne vous laisse pas beaucoup de temps pour... votre conjoint.",
  "poissons": "Le pouvoir de création et les loisirs deviennent prioritaires pour vous en ce moment, ce qui pose problème avec la vie quotidienne, moins agréable à gérer..."
}
