{
  "date": "2023-03-04",
  "belier": "Si vous vivez une déception amoureuse ou que vous souffrez de la solitude affective, ne pensez pas que la situation soit irréversible. En fait, vous vous recentrez pour mieux rebondir. ",
  "taureau": "En ce moment, vos amis vous sollicitent pour des sorties et les projets ne manquent pas, mais vos pensées sont plutôt orientées vers la famille et la maison. ",
  "gemeaux": "En ce moment, soit les études priment et vous n'arrêtez pas de plancher sur les sujets qui vous intéressent, soit une soif de vous engager socialement vous titille... ",
  "cancer": "C'est le moment de penser à faire quelques économies pour partir en week end ou, si c'est réalisable, en voyage. Trouvez le meilleur rapport qualité prix. ",
  "lion": "Vous vivez une période de crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre vie. Mais cela vous met d'humeur maussade... ",
  "vierge": "Comme vous avez apparemment besoin de calme et de silence, mettez-vous entre parenthèses durant toute la soirée en prenant un bon bain chaud, suivi d'une méditation... ",
  "balance": "Même si vos amis vous boudent ou vous critiquent, gardez la tête froide et continuez d'avancer comme vous le faites... tout en tenant compte de leurs avis. ",
  "scorpion": "Vous ruminez sur l'avenir alors que rien n'avance comme vous le souhaitez. Révisez vos objectifs et donnez-leur une présentation plus attrayante. Bref, peaufinez... ",
  "sagittaire": "Vous prenez plaisir à ronronner en famille, à lire des ouvrages parlant de voyages ou de spiritualité. Ainsi, vous élevez vos pensées et vous retrouvez le sourire... ",
  "capricorne": "Vous pouvez tirer profit de votre capacité à communiquer. D'autant que, aujourd'hui, les rentrées d'argent sont à l'ordre du jour et que vous avez du sex-appeal! ",
  "verseau": "On apprécie grandement vos qualités, ce qui vous permet d'obtenir l'estime de votre conjoint ou de vos collaborateurs sociaux. Mais vous devez aussi tenir compte de leur avis. ",
  "poissons": "On vous écoute ou l'on vous suit, d'autant qu'aujourd'hui le travail ne vous fait pas peur. Mais pensez tout de même à vous relaxer en fin de journée... "
}
