{
  "date": "2024-02-01",
  "belier": "Bien que vos amis vous sollicitent pour des sorties, vos pensées vont principalement vers votre partenaire, qui fait partie de vos projets les plus intimes.",
  "taureau": "Une Lune contrariante pourrait vous assombrir, mais que cela ne vous empêche pas de mettre à exécution tout ce que vous avez prévu de faire depuis quelques semaines.",
  "gemeaux": "Si vous êtes en voyage, c'est que tout va bien pour vous et que vos amours sont au beau fixe! Profitez au maximum de ces instants magiques avec l'être aimé...",
  "cancer": "L'ambiance familiale étant quelque peu plombée, vous avez tendance à pratiquer la politique de l'autruche. Osez affronter la réalité et dites votre vérité...",
  "lion": "Laissez de la place à votre conjoint ou à vos collaborateurs, ils ont besoin de s'exprimer. Pour une fois, soyez à leur service et... de bonne grâce!",
  "vierge": "Ne vous faites pas de soucis pour l'argent qu'il vous faut dans l'immédiat. Travaillez assidûment, consciencieusement et le Ciel le remarquera, croyez-le",
  "balance": "Aujourd'hui votre vive imagination vous porte à rêver à des amours impossibles. Pourquoi ne pas exprimer tout ce romantisme par les mots, le dessin ou la musique?",
  "scorpion": "Vous préférez rester à la maison, apprécier la sérénité du foyer ou tout simplement le silence. Cela vous permet de méditer sur la suite à donner aux événements. Evitez de broyer du noir...",
  "sagittaire": "N'ayez pas peur de faire valoir vos idées, car les rencontres et les contacts sont actuellement favorables. Vos projets ont le vent en poupe, alors parlez-en à vos connaissances.",
  "capricorne": "Votre réussite sur le plan social dépend en grande partie de votre capacité à faire face aux aléas de l'existence. Et comme il n'y a pas de petites économies...",
  "verseau": "Cette journée peut se révéler très positive si vous sortez des sentiers battus, ou de chez vous tout simplement. Le quotidien peut devenir une aventure, il suffit d'y croire!",
  "poissons": "Vous avez besoin de calme et d'intimité, mais des pensées obsessionnelles vous assaillent. Que ce soit le sexe ou l'argent, prenez de sages résolutions."
}
