{
  "date": "2024-12-31",
  "belier": "Cette lunaison, qui a lieu dans votre dixième maison solaire, est l'occasion de gravir un échelon de plus dans votre secteur socioprofessionnel. Victoire!",
  "taureau": "Cette lunaison dans votre neuvième maison solaire est l'occasion d'entreprendre tous azimuts! Un voyage est même possible aux environs de la Pleine Lune.",
  "gemeaux": "Cette lunaison se fait dans votre huitième maison solaire : les graines semées dans le secteur financier donneront leurs fruits à la prochaine Pleine Lune...",
  "cancer": "Cette lunaison dans votre septième maison solaire est l'occasion d'accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Et cela jusqu'à la Pleine Lune!",
  "lion": "Le travail devient votre souci majeur depuis quelque temps, si bien que votre santé s'en ressent grandement. Et si vous preniez un peu de repos?",
  "vierge": "Que cette nouvelle Lune dans votre cinquième maison solaire vous apporte beaucoup de joie, que ce soit avec l'être aimé comme avec les enfants. Profitez-en bien!",
  "balance": "La nouvelle lune dans votre quatrième maison solaire met l'accent sur votre place au foyer, sur les améliorations à y apporter. Du nouveau à la Pleine Lune!",
  "scorpion": "Comme cette lunaison se fait dans votre troisième maison solaire, vous pouvez réaliser de bonnes affaires. Mais il faut avant tout bouger et en parler!",
  "sagittaire": "Cette nouvelle lune dans votre seconde maison solaire met l'accent sur vos qualités et vos dons particuliers. Résultat visibles aux alentours de la prochaine pleine lune.",
  "capricorne": "Profitez de cette nouvelle lune dans votre signe qui vous donne l'occasion de vous mettre en valeur. Faites attention toutefois à ne pas incommoder les autres avec des débordements émotionnels.",
  "verseau": "La lunaison qui se produit dans votre douzième maison solaire vous permet de prendre un certain recul, dans le silence et le calme. Mais évitez de vous enfermer trop longtemps...",
  "poissons": "L'un des projets qui vous tenait à coeur pourrait bien aboutir aux alentours de la Pleine Lune, et vos amis ne pourront que s'en réjouir. Champagne!"
}
