{
  "date": "2025-03-24",
  "belier": "Vous mettez tout en oeuvre pour grimper d'un échelon sur l'échelle sociale ou pour concrétiser une démarche personnelle. Faites preuve de ténacité et... de ruse.",
  "taureau": "Vous rêvez de grands espaces, de voyages et d'aventure ? Si ce n'est pas encore le moment, vivez-les à l'intérieur de vous en pratiquant la méditation ou la relaxation.",
  "gemeaux": "Le cercle de vos amis compte beaucoup pour vous mais vous avez tendance à mélanger amour et amitié, solidarité et intérêt. Restez sincère et honnête.",
  "cancer": "Tenez un peu plus compte de vos collaborateurs, ou de l'avis de votre partenaire, pour prendre les décisions qui s'imposent sur le plan de votre carrière.",
  "lion": "On vous sollicite, dans votre sphère professionnelle, pour travailler à l'étranger ou avec des contacts à l'étranger. Si c'est le cas, saisissez cette chance d'ouvrir votre horizon.",
  "vierge": "Votre attrait pour plaisirs et les jeux n'a d'égal que votre sexualité bouillonnante! Si vous êtes en couple, pas besoin d'un dessin. Célibataire, faites baisser la pression!",
  "balance": "En ce moment, vous semblez accorder autant d'importance à votre famille qu'à votre partenaire. Tout en ménageant les uns et les autres, pensez aussi à vous!",
  "scorpion": "Excellente période si vous travaillez dans le commerce ou dans la communication. On apprécie votre travail, votre expérience du terrain et votre verve.",
  "sagittaire": "Si vous vivez en couple, un restaurant pourrait vous tenter. Célibataire, l'imagination dont vous faites preuve sous la couette pourrait surprendre votre partenaire...",
  "capricorne": "Ce n'est pas la grande forme, vous broyez un peu de noir, mais vous arrivez tout de même à gérer votre foyer et tout ce qui concerne la famille avec brio.",
  "verseau": "Votre besoin de solitude est en ce moment aussi nécessaire que les déplacements ou les démarches que vous avez programmées. Sachez lâcher prise avec le boulot...",
  "poissons": "Aujourd'hui, vous avez besoin de voir du monde, de sortir pour faire la fête ou de participer à une réunion, un groupe. Et si vous invitiez vos amis autour d'un bon repas?"
}
