{
  "date": "2025-07-01",
  "belier": "Les soucis professionnels ou l'atmosphère au boulot affectent votre moral. Avant que vous ne tombiez malade, pensez à vous relaxer plus souvent et à méditer dans le calme...",
  "taureau": "Même si les enfants sont au centre de vos préoccupations, veillez à conserver un bon contact sur le plan professionnel. D'autant qu'aujourd'hui, votre pouvoir de création est optimisé!",
  "gemeaux": "Pensez à améliorer vos revenus ou à mieux gérer votre patrimoine. Cela vous permettra de contenter et de sécuriser tous les membres de votre famille.",
  "cancer": "Si vous êtes souvent en déplacement, ne rechignez pas à la besogne et soyez aux aguets, car sur le long terme cela peut se révéler très positif.",
  "lion": "Depuis quelques heures, vous ressentez un besoin urgent de repos et de calme. Accordez-vous une pause et si vous le pouvez, relaxez-vous en écoutant de la musique.",
  "vierge": "Une lune contrariante vous met de mauvaise humeur alors que tous vos projets semblaient en bonne voie de réalisation. Patientez jusqu'à demain, vous y verrez plus clair.",
  "balance": "Après la turbulence sociale de ces derniers jours, vous avez sans doute besoin de souffler un peu et vous le méritez bien. Cela vous permet de faire le point...",
  "scorpion": "C'est le moment de mettre en place ce projet de sortie ou de groupe auquel vous tenez tant. Et si vous réunissiez tous vos amis pour en discuter?",
  "sagittaire": "De combien avez-vous besoin pour atteindre vos objectifs? Voilà une question essentielle si vous souhaitez continuer d'avancer dans la voie choisie...",
  "capricorne": "Un souffle de renouveau vient animer votre couple et même dans votre travail vous avez envie d'élargir votre horizon. Dans les deux cas, mettez les voiles!",
  "verseau": "Vous n'arrêtez pas de penser à l'argent ou au sexe, et parfois même aux deux ! Quoi qu'il en soit et dans l'immédiat, accordez une priorité absolue au... travail!",
  "poissons": "Aujourd'hui, vous êtes très sensible aux émotions et aux humeurs de votre conjoint ou de vos collaborateurs. Restez le plus possible aimable et... avec le sourire!"
}
