{
  "date": "2025-03-14",
  "belier": "Cette Pleine Lune est assez fatigante pour vous, tant pour les nerfs que pour la forme. Evitez la foule ou les repas trop arrosés et demain faites une grasse matinée...",
  "taureau": "Que cette pleine lune vous donne l'occasion de revoir certains amis ou de réunir les enfants autour d'un bon repas, la soirée a toutes les chances d'être réussie.",
  "gemeaux": "Cette Pleine Lune est l'occasion rêvée pour célébrer votre ascension sociale ou la réalisation de l'un de vos buts. C'est vous qui sablez le champagne, et en famille!",
  "cancer": "Un stage ou une formation devrait vous permettre de multiplier les contacts et d'entrevoir différemment votre vie. Et cela vous donne des ailes!",
  "lion": "La Pleine Lune vous concerne sur le plan des finances. Positive si vous avez planté des graines durant les deux dernières semaines, sinon c'est plutôt la Bérésina...",
  "vierge": "Un tantinet dans la Lune, votre partenaire peut vous reprocher de n'être pas souvent \"là\". Revenez sur Terre et restez le plus possible à son écoute.",
  "balance": "Parvenir à un juste équilibre entre le travail et le repos, voilà un bon objectif ! A mettre en pratique sur-le-champ (non, pas après, mais maintenant!)",
  "scorpion": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?",
  "sagittaire": "Aujourd'hui, vous êtes bien chez vous et le monde extérieur semble si loin de votre bien-être intérieur. Faites le point sur les buts à atteindre sur le court terme.",
  "capricorne": "Vous rêvez de vacances alors que vos activités vous retiennent à la Terre, avec un emploi du temps hyper chargé. Patience, la roue tourne et votre tour viendra...",
  "verseau": "Profitez de cette journée pour faire le point sur votre situation financière. Des sources nouvelles de revenus pourraient être envisageables sur le long terme.",
  "poissons": "Voilà une pleine Lune qui peut régler des tensions au sein de votre couple si vous savez rester à l'écoute et faire preuve d'indulgence. Qui a raison à cent pour cent?"
}
