{
  "date": "2023-09-25",
  "belier": "Si vos projets piétinent, ou sont de plus en plus difficiles à mettre en place, c'est peut-être parce qu'ils doivent évoluer différemment. Demandez son avis à votre partenaire.",
  "taureau": "Même si vos objectifs semblent encore éloignés, vous oeuvrez consciencieusement dans votre domaine. Votre ténacité et votre professionnalisme finiront par payer!",
  "gemeaux": "Malgré l'éloignement, vos pensées vont aux êtres qui vous sont chers et qui sont loin de vous en ce moment. Si cela est possible, téléphonez-leur, ou envoyez un sms ou un mail...",
  "cancer": "C'est la famille, le foyer ou le patrimoine qui vous préoccupent. S'il est question d'argent traitez cela le plus rapidement possible afin d'y voir plus clair.",
  "lion": "On apprécie grandement votre capacité à communiquer, ce qui permet de bons échanges avec votre conjoint ou vos collaborateurs sociaux. Tenez compte de leur avis.",
  "vierge": "Aujourd'hui, vous savez vous mettre en valeur dans vos activités, on apprécie vos qualités et votre savoir faire. Un bon point pour votre avancement personnel!",
  "balance": "Vous pouvez mettre en avant votre tempérament et votre personnalité, car vos capacités créatives gagnent à être remarquées. D'autant que vous bénéficiez d'une bonne inspiration.",
  "scorpion": "L'un des membres de votre famille vous cause des soucis et vous ne savez pas comment faire. Ne fuyez pas mais amenez-le à se confier à vous en son âme et conscience...",
  "sagittaire": "Actuellement, vos projets avancent et vos amis vous sollicitent pour des soirées où les discussions intéressantes ne manquent pas. Soyez à l'écoute.",
  "capricorne": "Vous mettez toute votre énergie dans les réalisations sociales. Si vous y croyez vraiment, ça finira par payer car vous faites tout pour augmenter votre capital ou vos acquis.",
  "verseau": "Aujourd'hui vous rêvez à d'autres horizons, vous faites des plans sur la comète et cela vous stimule. S'ils sont réalisables, ils devront convaincre votre entourage.",
  "poissons": "Vous traversez une crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre vie. Silence et méditation sont conseillés."
}
