{
  "date": "2023-10-02",
  "belier": "Si en ce moment vous avez envie de vous faire plaisir, pensez au plaisir décuplé que vous pourriez partager avec votre partenaire et comparez...",
  "taureau": "Le travail c'est la santé... quand on est en forme! pourriez-vous ajouter. La vôtre n'est pas excellente aujourd'hui, aussi pensez à vous accorder un moment de repos.",
  "gemeaux": "Si vous êtes artiste, vous puiserez dans le silence et l'intimité le petit plus d'inspiration qui vous manquait. Vous avez besoin de faire le point dans le calme.",
  "cancer": "Vous semblez privilégier la famille, le foyer, mais gardez tout de même un bon contact avec votre cercle amical. C'est parfois grâce à lui que vous formez de nouveaux projets.",
  "lion": "Aujourd'hui, vous vous sentez d'attaque pour gravir quelques échelons de plus sur le plan social. Aussi, faites tout pour que l'on vous entende et... que l'on vous suive!",
  "vierge": "Si vous changez de point de vue, vous pouvez entrevoir les choses différemment et la vie vous semblera beaucoup plus enrichissante...",
  "balance": "Si votre libido vous titille, pourquoi ne pas en parler à votre partenaire? D'autant que vous saurez mettre en avant vos qualités, votre savoir faire et... votre ardeur!",
  "scorpion": "Si votre partenaire est de mauvaise humeur et que vous boudez dans votre coin, comment voulez-vous que les choses s'améliorent. Allez, lâchez prise!",
  "sagittaire": "Aujourd'hui, vous n'êtes pas en très grande forme et le moral s'en ressent. Heureusement, l'un de vos amis vous remet du baume en coeur en vous recontactant.",
  "capricorne": "L'inspiration est à vos côtés aujourd'hui, tout particulièrement si vous êtes artiste. C'est le moment de montrer votre talent ou votre savoir faire.",
  "verseau": "Vous avez un pied dans votre foyer et l'autre loin de votre maison. Avant de vous laisser écarteler, réglez d'abord ce qui doit l'être dans votre famille!",
  "poissons": "En ce moment, vous vous prenez la tête pour des questions financières mais vous avez tendance à voir les choses en négatif. Parlez-en à l'un de vos proches..."
}
