{
  "date": "2024-09-25",
  "belier": "Vous vivez une période où votre partenaire ou vos collaborateurs deviennent prioritaires. Pourtant, il ne faut pas oublier votre propre famille!",
  "taureau": "Le travail vous prend la tête mais vous faites bien de multiplier les contacts et les démarches dans le domaine professionnel. Attention au surmenage!",
  "gemeaux": "Votre expression personnelle et votre pouvoir de création sont à l'ordre du jour. D'autant que cela vous permet de gagner un peu plus ou de pouvoir économiser.",
  "cancer": "Votre autorité s'exerce en ce moment beaucoup plus dans la famille, le foyer, que dans votre sphère professionnelle. Ce qui vous met dans une humeur en dents de scie...",
  "lion": "En ce moment, vous privilégiez la lecture ou les moyens de communication. Mais vous avez tendance à vous isoler ou à bouder. Dès demain, sortez de votre tour d'ivoire!",
  "vierge": "N'ayez crainte de mettre en avant vos qualités et de penser à vos acquis personnels. Vos projets ont le vent en poupe et vos amis peuvent vous aider à les concrétiser.",
  "balance": "C'est le moment de penser à la façon dont vous pourriez concrétiser vos objectifs. Agissez avec responsabilité, mettez-vous en avant tout en manoeuvrant avec tact et élégance...",
  "scorpion": "C'est dans la solitude ou le recueillement que vous préparez les lendemains qui viennent. Toutefois, vous devriez penser à vous aérer de temps en temps!",
  "sagittaire": "Votre libido vous chatouille ou vous gratouille? Rejoignez le cercle de vos connaissances, vous pourrez ainsi vous donner plus de chance de faire la rencontre espérée...",
  "capricorne": "Socialement vous visez haut et vous avez raison. Mais vous n'accordez peut-être pas assez d'importance à l'avis des autres, surtout celui de votre partenaire.",
  "verseau": "On vous sollicite, dans votre sphère professionnelle, pour travailler à l'étranger ou avec des contacts à l'étranger. Si c'est le cas, saisissez cette chance d'ouvrir votre horizon.",
  "poissons": "Votre imagination ne connaît pas de limites aujourd'hui, surtout dans le domaine sentimental. Courez chercher votre partenaire afin de partager tout cela!"
}
