{
  "date": "2024-08-29",
  "belier": "En ce moment, vous privilégiez votre vie professionnelle, ce qui ne vous laisse pas beaucoup de temps pour la famille. Pourtant, vos proches ont besoin de vous!",
  "taureau": "Vous voilà en verve, en cette période où votre coeur peut s'ouvrir comme un lotus au soleil. Si ce n'est déjà fait, dites-lui que vous l'aimez. Avec des fleurs, c'est mieux!",
  "gemeaux": "Vous faites tout pour que les choses s'harmonisent dans votre famille, ce qui vous permet de conserver l'autorité à la maison. Améliorez votre home avec de nouveaux décors.",
  "cancer": "Même si aujourd'hui vous n'êtes pas de très bonne humeur, vous pouvez communiquez plus facilement et vos contacts s'avèrent le plus souvent prolifiques.",
  "lion": "En ce moment, vos pensées sont essentiellement orientées vers les acquisitions et les gains personnels. Mais ce n'est pas le moment de dévoiler vos buts. Ils gagnent à être plus clairs.",
  "vierge": "Vos projets avancent à leur rythme mais aujourd'hui est peut-être l'occasion de passer à un rythme plus soutenu. Parlez-en à l'un de vos amis, de bonnes idées peuvent en découler.",
  "balance": "Si vos objectifs sociaux ou votre carrière vous posent problèmes, évitez de vous enfermer dans votre tour d'ivoire et prenez le temps de procéder à un examen de conscience.",
  "scorpion": "En ce moment, vos amis vous sollicitent pour des sorties ou des voyages en groupe. Pourquoi ne pas mettre cela en place puisque vous avez besoin d'air?",
  "sagittaire": "Des problèmes d'argent peuvent survenir et cela pourrait vous assombrir, mais vous savez comment redresser la barre à temps et reprendre votre rythme de croisière...",
  "capricorne": "Si votre partenaire ou vos collaborateurs vous sollicitent pour participer à un voyage, un stage ou une formation, vous gagnez à l'accepter. Cela promet...",
  "verseau": "Quand le travail devient une contrainte et que l'argent vient à manquer, la maladie finit souvent par montrer le bout de son nez. Réagissez, vite!",
  "poissons": "En vous ouvrant aux autres, partenaire ou enfants, vous y trouvez un certain plaisir puisque votre créativité peut y puiser de l'inspiration et de la joie de vivre."
}
