{
  "date": "2023-12-27",
  "belier": "Cette Pleine Lune est sans doute l'occasion de fêter les efforts entrepris depuis quelques semaines sur le plan social ou professionnel. En famille, bien entendu!",
  "taureau": "Aujourd'hui, vous rêvez à de lointains horizons, à des aventures exaltantes ou à des lieux à découvrir. Pourquoi ne pas en faire une nouvelle, voire un roman?",
  "gemeaux": "Cette Pleine Lune vous excite tout particulièrement, pécuniairement comme sexuellement. Et si vous sortiez ce soir pour évacuer toutes ces tensions?",
  "cancer": "Depuis quelque temps, vous vous ouvrez aux autres et vous découvrez l'écoute, le sens du partage. Cela vous permet de faire quelques prises de conscience...",
  "lion": "Le travail c'est la santé, mais trop de travail c'est y laisser sa santé! Alors, accordez-vous un moment de détente de temps à autre, dans le calme et le silence...",
  "vierge": "Même si vos amis ne sont pas d'accord avec vous, cela n'altère en rien leurs sentiments envers vous. Considérez leurs remarques et voyez ce que vous pouvez en retenir.",
  "balance": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager...",
  "scorpion": "C'est le moment de communiquer davantage et de renouveler vos contacts. Vous avez besoin d'air? Alors bougez, et s'il le faut partez en voyage!",
  "sagittaire": "Vos pensées vont essentiellement aux moyens d'améliorer votre train de vie. Par chance, des rentrées d'argent sont tout à fait d'actualité.",
  "capricorne": "Vous ne ratez pas une occasion de vous mettre en valeur et c'est très bien. Mais tenez compte tout de même de l'avis de votre conjoint ou de vos partenaires sociaux.",
  "verseau": "Vous avez tendance à vous mettre en retrait, et la Pleine Lune ne réussit pas à vous redonner la pêche. Allez! Demain promettez-vous de sortir de votre grotte.",
  "poissons": "Vos amis viennent vous solliciter, mais aujourd'hui vous préférez accorder du temps et de l'attention à vos enfants - ou à vos amours si vous êtes célibataire."
}
