{
  "date": "2023-06-12",
  "belier": "Communiquer davantage et renouveler vos contacts sont peut-être les meilleures façons de vous faire entendre, même si vous n'avez pas la meilleure forme.",
  "taureau": "Si quelques moments de repos ou de méditation sont à l'ordre du jour, la créativité et l'exploitation de vos dons peuvent aussi vous satisfaire.",
  "gemeaux": "N'ayez crainte de prendre la parole car votre personnalité peut être remarquée. Vos projets sont d'actualité et vos amis peuvent vous aider à les mettre en forme.",
  "cancer": "Actuellement, vous préférez vous isoler afin de faire le point sur votre situation sociale. Préparez-vous à rebondir de plus belle!",
  "lion": "Vous rêvez de grand air et de balades dynamisantes ? Assurément, il vous faut d'abord en parler à des amis ou à des connaissances. Pourquoi pas tout de suite?",
  "vierge": "Des soucis dans le domaine pécuniaire peuvent vous inquiéter, mais vous êtes dans une période de progression sociale qui vous met à l'abri de certaines déconvenues.",
  "balance": "Vous vivez une période où la philosophie ou les voyages prennent de l'importance. Vous avez envie de partager ce nouvel élan, ce qu'apprécie votre partenaire.",
  "scorpion": "Quand le travail devient une contrainte et que l'argent vient à manquer, la maladie finit souvent par montrer le bout de son nez. Réagissez, vite!",
  "sagittaire": "Puisque les amours semblent être au beau fixe, ouvrez un peu plus votre coeur à votre partenaire et pensez également à lui faire plaisir.",
  "capricorne": "La famille vous prend un peu la tête, ce qui peut vous attrister. Mais vous ne vous laissez pas impressionner et vous compensez en assurant le plus possible au travail.",
  "verseau": "Aujourd'hui l'amour vous donne des ailes ! C'est sans doute pour cela que vous n'arrêtez pas de discuter avec votre partenaire qui apprécie votre sincérité.",
  "poissons": "Votre volonté de tout faire pour que les choses s'arrangent dans votre famille vous permet d'occuper une place d'honneur à la maison. Pensez à agrandir votre patrimoine."
}
