{
  "date": "2025-12-04",
  "belier": "En ce moment, ce sont soit les études qui priment et vous n'arrêtez pas de plancher sur les sujets qui vous préoccupent, soit une soif de vous libérer ou de voyager.",
  "taureau": "La période de Pleine Lune est souvent l'occasion de faire la fête, et comme elle est en rapport avec votre libido... à vous de deviner la suite!",
  "gemeaux": "Depuis quelque temps, vous vous ouvrez aux autres et vous découvrez l'écoute, le sens du partage. Cela vous permet de faire quelques prises de conscience...",
  "cancer": "Le travail c'est la santé, mais trop de travail c'est y laisser sa santé! Alors, accordez-vous un moment de détente de temps à autre, dans le calme et le silence...",
  "lion": "Même si vos amis ne sont pas d'accord avec vous, cela n'altère en rien leurs sentiments envers vous. Considérez leurs remarques et voyez ce que vous pouvez en retenir.",
  "vierge": "Voilà une Pleine Lune favorable à une réunion en famille, et nul doute que l'on évoquera votre carrière professionnelle. Tirez-en les conclusions qui s'imposent...",
  "balance": "C'est le moment de communiquer davantage et de renouveler vos contacts. Vous avez besoin d'air? Alors bougez, et s'il le faut partez en voyage!",
  "scorpion": "En ce moment, vos pensées sont essentiellement orientées vers les acquisitions et les gains personnels. D'autant que, aujourd'hui, les rentrées d'argent sont à l'ordre du jour.",
  "sagittaire": "Vous ne ratez pas une occasion de vous mettre en valeur et c'est très bien. Mais tenez compte tout de même de l'avis de votre conjoint ou de vos partenaires sociaux.",
  "capricorne": "Voilà une pleine lune particulièrement éprouvante pour votre santé, physiquement ou psychiquement. Profitez-en pour vous reposer et faire le point sur votre vie...",
  "verseau": "Si l'un de vos enfants vous pose problème, emmenez-le au cinéma ou dans un parc d'attraction. Vous en profiterez pour lui tirer les vers du nez...",
  "poissons": "Vous parvenez au but que vous vous étiez fixé le mois dernier et vous avez envie de fêter ça. Et si vous organisiez une fête à la maison. C'est la Pleine Lune!"
}
