{
  "date": "2026-03-01",
  "belier": "En ce moment, votre vie intérieure devient très importante. Mais vous avez tendance à vous replier sur vous-même. Pensez à votre partenaire ou à vos enfants.",
  "taureau": "Si l'atmosphère au foyer se fait un peu trop pesante, pensez à téléphoner à l'un de vos amis et confiez-lui vos soucis. Un troisième point de vue est toujours intéressant.",
  "gemeaux": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous rêvez de progresser socialement. Patience...",
  "cancer": "C'est le bon moment pour programmer une formation, un stage et voir si votre budget vous le permet. Si ce n'est pas possible dans l'immédiat, partez tout de même en week end!",
  "lion": "Vous vivez une période de crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre vie. Mais cela vous met d'humeur maussade...",
  "vierge": "Bien que votre partenaire ou vos collaborateurs soient au centre de vos préoccupations, vous avez besoin de faire le point dans le calme et le silence.",
  "balance": "Depuis quelque temps le travail devient votre souci majeur, mais aujourd'hui vos amis vont pouvoir vous donner un bon coup de pouce. Remerciez-les!",
  "scorpion": "Vous pensez à votre carrière ou à vos objectifs et cela vous rend maussade. N'attelez pas la charrue avant les boeufs et pensez d'abord à bien structurer vos projets...",
  "sagittaire": "Vous semblez privilégier la famille, le foyer, mais vous devriez prendre l'air plus souvent, ou partir en voyage, même pour un week-end prolongé. Cela vous fera le plus grand bien!",
  "capricorne": "Vous pouvez tirer profit de votre capacité à communiquer. D'autant que, aujourd'hui, les rentrées d'argent sont à l'ordre du jour et que vous avez du sex-appeal!",
  "verseau": "On apprécie grandement vos qualités, ce qui vous permet d'obtenir l'estime de votre conjoint ou de vos collaborateurs sociaux. Mais vous devez aussi tenir compte de leur avis.",
  "poissons": "C'est la volonté et la vitalité qui vous caractérisent en ce moment. Vous êtes dynamique, opiniâtre, et même si les tâches quotidiennes vous ennuient quelquefois, vous assurez..."
}
