{
  "date": "2025-04-13",
  "belier": "C'est une bonne période pour discuter et échanger avec votre partenaire ou vos collaborateurs sociaux. Soyez à l'écoute mais ne vous laissez pas marcher sur les pieds...",
  "taureau": "Voilà une pleine lune particulièrement éprouvante pour votre santé, physiquement ou psychiquement. Profitez-en pour vous reposer et faire le point sur votre vie...",
  "gemeaux": "Si l'un de vos enfants vous pose problème, emmenez-le au cinéma ou dans un parc d'attraction. Vous en profiterez pour lui tirer les vers du nez...",
  "cancer": "Malgré une atmosphère un peu morose au foyer, vous vous en tirez avec tous les honneurs sur le plan socioprofessionnel. De quoi dérider les plus sceptiques...",
  "lion": "Un stage ou une formation devrait vous permettre de multiplier les contacts et d'entrevoir différemment votre vie. Et cela vous donne des ailes!",
  "vierge": "C'est une journée particulièrement propice aux conclusions d'affaires, aux signatures de contrat et... aux dîners en amoureux pour fêter ça. Champagne!",
  "balance": "En ce moment, vous avez tendance à bouder ou à planer. Pourtant, votre conjoint ou vos partenaires sociaux sont à vos côtés. Lâchez prise et... souriez!",
  "scorpion": "Votre santé est trop précieuse pour que vous la négligiez. Accordez-vous quelques jours de détente pour vous ressourcer, dans le calme et le silence...",
  "sagittaire": "Cette pleine lune met en avant votre créativité et vos amours. Les graines que vous avez plantées peuvent enfin éclore et vos projets ont le vent en poupe.",
  "capricorne": "Aujourd'hui, vous êtes bien chez vous et le monde extérieur semble si loin de votre bien-être intérieur. Faites le point sur les buts à atteindre sur le court terme.",
  "verseau": "Vous rêvez d'évasion et de vacances ? Pourquoi ne pas planifier un week-end prolongé, et même un petit voyage ? Parlez-en autour de vous ou à votre partenaire.",
  "poissons": "Vos pensées vont essentiellement aux moyens d'améliorer votre train de vie. Par chance, des rentrées d'argent sont tout à fait d'actualité."
}
