{
  "date": "2025-10-05",
  "belier": "Comment concilier vie affective et vie spirituelle? Ce n'est pas incompatible à partir du moment ou l'être aimé partage la même philosophie de vie que vous...",
  "taureau": "Même si vos amis vous boudent ou vous critiquent, gardez la tête froide et continuez d'avancer comme vous le faites... tout en tenant compte de leurs avis.",
  "gemeaux": "Vos amours sont au beau fixe, mais votre carrière vous préoccupe. Dites-vous bien que vous avez de la chance et... que la Providence sourit aux audacieux!",
  "cancer": "Si vous avez envie de prendre l'air, de partir en voyage mais que ce n'est pas le moment, allez au cinéma ou au théâtre pour vous dépayser! Ou bien partez pour un week-end en famille.",
  "lion": "Voilà une journée où les déplacements peuvent être fréquents, mais où vous pouvez résoudre des litiges ou des problèmes épineux grâce à votre perspicacité et votre verve.",
  "vierge": "Une Lune contrariante peut vous confronter au jugement d'autrui ou à l'adversité. Au lieu de vous vexer ou de sortir de vos gonds, laissez la porte ouverte et attendez...",
  "balance": "Au travail, votre entourage vous écoute, adhère à vos propos et le surplus de travail ne vous fait pas peur. Mais ne forcez pas trop, votre santé pourrait en pâtir.",
  "scorpion": "Votre vie intérieure devient très importante. Tout ce riche imaginaire ou ses pensées spirituelles gagneraient à être partagés. Sous la forme artistique, sans doute ?",
  "sagittaire": "Comment concilier vie familiale et vie amicale, telle est la question posée. En rassurant tout d'abord vos proches, ensuite en étant le moins égoïste possible...",
  "capricorne": "En ce moment, soit les études priment et vous n'arrêtez pas de plancher sur les sujets qui vous intéressent, soit une soif de vous engager socialement vous titille...",
  "verseau": "Un stage, une animation ou une formation vous permet de mettre en place de nouvelles sources de gains. N'ayez crainte d'entreprendre, d'innover et de proposer.",
  "poissons": "Bien que votre moral soit en baisse, vous prévoyez de rebondir très rapidement et vous avez raison. La remontée vers la lumière est maintenant très proche..."
}
