{
  "date": "2023-08-27",
  "belier": "Vos activités sont actuellement prioritaires. D'autant que vous avez l'occasion de tirer des plans sur la comète pour mieux progresser sur l'échelle sociale.",
  "taureau": "Vous rêvez d'exotisme, d'évasion ou d'aventure? Et si vous en parliez à l'être aimé, au lieu de fantasmer sur les publicités des agences de voyage?",
  "gemeaux": "C'est la famille, le foyer ou le patrimoine qui vous préoccupent. S'il est question d'argent traitez cela le plus rapidement possible afin d'y voir plus clair.",
  "cancer": "Même si votre partenaire ou vos collaborateurs font un peu la tête, vous décidez de faire passer le message et de continuer à argumenter. Mais tenez compte de leur avis!",
  "lion": "C'est le moment de mettre en avant vos dons et de faire valoir la qualité de votre travail. Une petite augmentation en perspective ? Tout au moins des compliments...",
  "vierge": "Soyez à l'écoute de l'être qui fait battre votre coeur, c'est l'amour qui peut vous donner des ailes, à partir du moment où vous acceptez de... lâcher du lest!",
  "balance": "Vous préféreriez vous mettre entre parenthèses, mais certains membres de votre famille réclament votre présence. Faites des efforts, ils ont des choses à vous dire.",
  "scorpion": "C'est en parlant de vos projets à vos meilleurs amis que vous pouvez peut-être rencontrer les personnes susceptibles de les matérialiser.",
  "sagittaire": "Aujourd'hui vous pensez à augmenter votre capital ou vos acquis. Cela vous amène à mettre le turbo dans votre réalisation sociale. Foncez!",
  "capricorne": "Votre imagination vous pousse à rêver à d'autres horizons, mais la conjoncture s'y prête-t-elle? Au lieu de vous assombrir, dressez une liste de vos priorités.",
  "verseau": "Cette petite crise salutaire vous permet de prendre conscience de ce qui devrait changer dans votre vie. Le retrait, le silence ou la méditation peuvent vous y aider.",
  "poissons": "Même si votre partenaire ou vos collaborateurs vous demandent une attention particulière, ne perdez toutefois pas de vue l'élaboration de vos projets."
}
