{
  "belier": "Depuis quelques heures, vous préférez la vie intérieure à la vie mondaine et vous avez parfaitement raison car votre corps réclame à la fois repos et silence... ",
  "taureau": "Bien que vos projets se mettent en place et que vos amis vous sollicitent, vous éprouvez le besoin de prendre du recul, de méditer en silence ou de vous reposer... ",
  "gemeaux": "Aujourd'hui vous visez haut et vous avez certainement raison. Mais tenez tout de même compte de vos amis, et de leurs conseils avisés en ce qui concerne vos projets. ",
  "cancer": "Vous avez envie d'entreprendre quelque chose de nouveau, de stimulant, d'élargir vos horizons sociaux. Puisque vous voilà en pleine ascension, persévérez jusqu'au sommet! ",
  "lion": "Aujourd'hui, vous êtes particulièrement dans la lune, ou plus précisément dans un pays étranger ou exotique. Si vous avez besoin d'évasion, faites le point sur vos finances. ",
  "vierge": "En ce moment, c'est l'argent qui vous préoccupe et vous partagez vos inquiétudes avec votre partenaire ou vos collaborateurs. Des solutions peuvent être trouvées... ",
  "balance": "Vous privilégiez votre vie professionnelle et la coopération avec vos partenaires sociaux, mais pensez à laisser un peu de place à votre conjoint. ",
  "scorpion": "Même si le quotidien semble quelque peu tristounet, faites consciencieusement votre travail. L'esprit tranquille, vous pouvez ensuite penser à vous faire plaisir... ",
  "sagittaire": "Aujourd'hui, vous pouvez vous accorder un peu de détente et de plaisir, surtout si vous êtes en famille. Un resto, un cinéma ou une simple balade seraient bienvenus. ",
  "capricorne": "Aujourd'hui, vous êtes plus à l'écoute des membres de votre famille et l'on semble apprécier votre façon de régler les différends et de dédramatiser les choses. ",
  "verseau": "Vous pouvez sans complexe parler de vos dons et de vos qualités. C'est également le moment de défendre vos goûts et vos couleurs, qui seront à coup sûr appréciés. ",
  "poissons": "Voilà une bonne période pour faire fructifier vos gains ou pour améliorer votre train de vie. Pour cela, il est nécessaire de prendre des initiatives et d'avoir confiance en vous. ",
}
