{
  "date": "2023-05-21",
  "belier": "Aujourd'hui, vous avez envie de faire ce qu'il vous plait, selon vos envies. Mais c'est sans compter sur une Lune capricieuse qui vous donne mille choses à faire...",
  "taureau": "Voilà une bonne période pour faire fructifier vos gains ou pour améliorer votre train de vie. Pour cela, il est nécessaire de prendre des initiatives et d'avoir confiance en vous.",
  "gemeaux": "Depuis quelques heures, vous préférez la vie intérieure à la vie mondaine et vous avez parfaitement raison car votre corps réclame à la fois repos et silence...",
  "cancer": "Bien que vos projets se mettent en place et que vos amis vous sollicitent, vous éprouvez le besoin de prendre du recul, de méditer en silence ou de vous reposer...",
  "lion": "Votre avenir socioprofessionnel apparaît plus clairement depuis quelque temps, et vous arrivez à élaborer des projets qui tiennent la route. Foncez!",
  "vierge": "Vos pensées sont préoccupées par vos objectifs socioprofessionnels et vous vous faites parfois du souci. Positivez en ayant confiance en l'avenir et... en vous-même!",
  "balance": "Votre imagination a tendance à s'enflammer dès que vous apercevez un joli visage dans une tenue aguichante et vous vous envolez... allô, la Terre?!",
  "scorpion": "Votre partenaire vous sollicite très souvent ces jours-ci. Comme vos pensées sont assez coquines, si vous lui parliez de vos propres désirs?",
  "sagittaire": "Vous privilégiez votre vie professionnelle et la coopération avec vos partenaires sociaux, mais pensez à laisser un peu de place à votre conjoint.",
  "capricorne": "Le quotidien peut vous sembler pesant et contraignant, mais il doit rester prioritaire. Ensuite seulement, vous aurez tout le loisir de profiter de la vie!",
  "verseau": "Votre créativité est au top et vous trouvez l'inspiration dans votre propre famille, ou en prenant plaisir à travailler à la maison. Bon rapport avec les enfants.",
  "poissons": "Aujourd'hui, vous êtes plus à l'écoute des membres de votre famille et l'on semble apprécier votre façon de régler les différends et de dédramatiser les choses."
}
