{
  "date": "2025-01-08",
  "belier": "Vous mettez toute votre énergie dans les réalisations sociales. Si vous y croyez vraiment, ça finira par payer car vous faites tout pour augmenter votre capital ou vos acquis.",
  "taureau": "Vous avez envie de prendre la poudre d'escampette, ou de partir en voyage, selon vos moyens. Mais cela vous met de mauvaise humeur car ce n'est pas pour tout de suite.",
  "gemeaux": "Vous vous mettez en retrait et vous faites bien car la période actuelle nécessite une réflexion approfondie sur tous les domaines de votre vie. Soyez sincère avec vous-même.",
  "cancer": "Votre partenaire ou vos collaborateurs vous proposent des sorties entre amis ou une réunion de travail intéressante. N'oubliez pas de donner votre avis!",
  "lion": "Même si vos objectifs semblent encore éloignés, vous oeuvrez consciencieusement dans votre domaine. Votre ténacité et votre professionnalisme finiront par payer!",
  "vierge": "Malgré l'éloignement, vos pensées vont aux êtres qui vous sont chers et qui sont loin de vous en ce moment. Si cela est possible, téléphonez-leur, ou envoyez un sms ou un mail...",
  "balance": "C'est la famille, le foyer ou le patrimoine qui vous préoccupent. S'il est question d'argent traitez cela le plus rapidement possible afin d'y voir plus clair.",
  "scorpion": "Votre capacité à communiquer est très appréciée, ce qui favorise les échanges, surtout avec votre conjoint ou vos collaborateurs sociaux. Soyez à leur écoute.",
  "sagittaire": "C'est le moment de mettre en avant vos dons et de faire valoir la qualité de votre travail. Une petite augmentation en perspective ? Tout au moins des compliments...",
  "capricorne": "Soyez à l'écoute de l'être qui fait battre votre coeur, c'est l'amour qui peut vous donner des ailes, à partir du moment où vous acceptez de... lâcher du lest!",
  "verseau": "L'un des membres de votre famille vous cause des soucis et vous ne savez pas comment faire. Ne fuyez pas mais amenez-le à se confier à vous en son âme et conscience...",
  "poissons": "C'est en parlant de vos projets à vos meilleurs amis que vous pouvez peut-être rencontrer les personnes susceptibles de les matérialiser."
}
