{
  "date": "2024-04-22",
  "belier": "Aujourd'hui, vous êtes particulièrement sensible à ce que dit votre conjoint ou votre collaborateur. Mais que ce soient des louanges ou des reproches, sachez rester de marbre.",
  "taureau": "C'est la volonté et la vitalité qui vous caractérisent en ce moment. Vous êtes dynamique, opiniâtre, et même si les tâches quotidiennes vous ennuient quelquefois, vous assurez...",
  "gemeaux": "En ce moment, votre vie intérieure devient très importante. Mais vous avez tendance à vous replier sur vous-même. Pensez à votre partenaire ou à vos enfants.",
  "cancer": "Bien que vos amis vous réclament pour des sorties ou des soirées festives, vos pensées vont plutôt vers les membres de votre famille et votre foyer.",
  "lion": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous rêvez de progresser socialement. Patience...",
  "vierge": "Depuis quelque temps, vous avez envie d'entreprendre, d'élargir votre horizon. D'autant que cela vous permettrait des rentrées d'argent appréciables. Méditez là dessus...",
  "balance": "Cette petite crise salutaire vous permet d'effectuer quelques prises de conscience sur ce qui devrait changer dans votre vie. Mais vous avez le droit d'être de mauvaise humeur...",
  "scorpion": "Bien que votre partenaire ou vos collaborateurs soient importants à vos yeux, vous éprouvez le besoin de prendre du recul. Repos et méditation sont au programme...",
  "sagittaire": "Depuis quelque temps le travail devient votre souci majeur, mais aujourd'hui vos amis vont pouvoir vous donner un bon coup de pouce. Remerciez-les!",
  "capricorne": "Votre créativité semble à l'honneur en ce moment. Du coup, vous n'hésitez pas à viser les plus hautes marches du podium. Qui ne tente rien, n'a rien!",
  "verseau": "Si vous avez envie de prendre l'air, de partir en voyage mais que ce n'est pas le moment, allez au cinéma ou au théâtre pour vous dépayser! Ou bien partez pour un week-end en famille.",
  "poissons": "Vous pouvez tirer profit de votre capacité à communiquer. D'autant que, aujourd'hui, les rentrées d'argent sont à l'ordre du jour et que vous avez du sex-appeal!"
}
