{
  "date": "2025-08-12",
  "belier": "La solitude vous pèse mais vous savez l'apprivoiser en vous relaxant ou en méditant. Et vous constatez que votre coeur s'ouvre comme un lotus au soleil...",
  "taureau": "Vous semblez privilégier la famille, le foyer, mais gardez tout de même un bon contact avec votre cercle amical. C'est parfois grâce à lui que vous formez de nouveaux projets.",
  "gemeaux": "Aujourd'hui, vous vous sentez d'attaque pour gravir quelques échelons de plus sur le plan social. Aussi, faites tout pour que l'on vous entende et... que l'on vous suive!",
  "cancer": "Voilà une bonne occasion d'élargir vos horizons et d'entrevoir différemment les choses sur le plan philosophique ou idéologique. Vos valeurs personnelles changent!",
  "lion": "Force de caractère et pouvoir de création vous caractérisent. C'est le moment pour faire valoir vos capacités. D'autant que vous avez le flair pour faire rentrer de l'argent plus facilement.",
  "vierge": "Si votre partenaire est de mauvaise humeur et que vous boudez dans votre coin, comment voulez-vous que les choses s'améliorent. Allez, lâchez prise!",
  "balance": "Aujourd'hui, vous ne manquez ni d'idées ni de projets! Et même si vos amis vous quémandent, vous préférez avancer dans votre travail comme vous l'aviez prévu.",
  "scorpion": "La réussite sociale est à l'ordre du jour et vous jouez la carte de la détermination. Faites valoir votre potentiel de créativité et votre côté ludique.",
  "sagittaire": "Des soucis avec un membre de votre famille pourraient retarder un départ en vacances ou une sortie en groupe. Mais votre détermination est grande!",
  "capricorne": "Si la conjoncture est bonne, vous pouvez vous permettre d'effectuer de bonnes affaires, mais il est souhaitable de communiquer davantage, voire de vous déplacer.",
  "verseau": "Aujourd'hui vous avez envie de vous faire plaisir. Entre la plaquette de chocolat et le dernier vêtement à la mode, pensez tout de même à votre partenaire...",
  "poissons": "Vous êtes à fond dans le boulot mais vous le prenez comme une contrainte, ce qui vous rend maussade. Un conseil: mettez de l'humour dans ce que vous faites."
}
