{
  "date": "2025-02-27",
  "belier": "Cette période de retrait du monde peut vous permettre de prendre du recul par rapport à vos projets ou à vos amitiés. Sans dramatiser... ni culpabiliser!",
  "taureau": "Voyez où vous en êtes avec les buts que vous vous étiez fixés récemment, et réajustez si nécessaire tout en gardant vos projets pour plus tard...",
  "gemeaux": "En voyage, en formation ou en stage, vous avez le vent en poupe pour vous réaliser dans le domaine professionnel ou social. Mettez-vous en valeur!",
  "cancer": "En vacances ou en formation, vous apprenez à mieux gérer votre budget. Célibataire, on dirait que l'aventure vous tente? Dans ce cas, décidez-vous rapidement!",
  "lion": "En ce moment, vous êtes très sensible aux vibrations des autres, particulièrement celles de votre partenaire qui semble stimuler votre désir. Ne gardez pas cela pour vous!",
  "vierge": "Un brin morose ou triste? Arrêtez de vous faire du souci et ouvrez votre coeur. C'est votre partenaire qui n'attend que ça. Célibataire, donnez autour de vous!",
  "balance": "Votre imagination s'emballe dès que l'on vous parle d'amour, même pendant vos horaires de travail ? Restez zen : chaque chose en son temps!",
  "scorpion": "Voilà une journée pleine d'amour et de gaieté, où vous passez d'agréables moments en famille. Surtout lorsque c'est vous qui mettez l'ambiance!",
  "sagittaire": "En ce moment, vous cocoonez avec plaisir auprès des vôtres et cela vous permet d'apprécier pleinement les joies familiales. Les échanges sont fructueux.",
  "capricorne": "Mettez en valeur vos dons pour la communication car vous pouvez en tirer profit. Si vous êtes dans le commerce, les affaires peuvent être menées rondement!",
  "verseau": "Même si cette journée n'est pas forcément favorable aux gains, elle peut vous permettre de tirer des plans sur la comète pour augmenter par la suite vos revenus ou vos acquis...",
  "poissons": "Une journée en demi-teinte, entre le besoin de communiquer et celui de vous isoler. Et si vous commenciez par parler de ce qui vous tient à coeur? Ensuite, sieste ou... dodo!"
}
