{
  "date": "2023-10-26",
  "belier": "Vous vous mettez en retrait et vous faites bien car la période actuelle nécessite une réflexion approfondie sur tous les domaines de votre vie. Soyez sincère avec vous-même.",
  "taureau": "Comment concilier vie affective et vie amicale, telle est la question que vous vous posez. S'il n' y a pas moyen de départager, écoutez donc votre intuition et... votre coeur!",
  "gemeaux": "Vos activités sont actuellement prioritaires. D'autant que vous avez l'occasion de tirer des plans sur la comète pour mieux progresser sur l'échelle sociale.",
  "cancer": "Si vous êtes artiste, cette période vous confère une vive imagination et une bonne inspiration. Les voyages et les sorties en couple vous tentent? Parlez-en à votre conjoint.",
  "lion": "C'est la famille, le foyer ou le patrimoine qui vous préoccupent. S'il est question d'argent traitez cela le plus rapidement possible afin d'y voir plus clair.",
  "vierge": "Votre capacité à communiquer est très appréciée, ce qui favorise les échanges, surtout avec votre conjoint ou vos collaborateurs sociaux. Soyez à leur écoute.",
  "balance": "Vous pouvez conjuguer travail et plaisir, à partir du moment où vous faites tout pour améliorer vos performances ou pour rendre vos activités plus agréables.",
  "scorpion": "Même si vous pensez que vos objectifs sont très importants, pensez à accorder un peu plus d'attention et de temps à ceux que vous aimez, surtout à vos enfants si vous en avez.",
  "sagittaire": "L'un des membres de votre famille vous cause souci et cela vous attriste. Le meilleur moyen de lui venir en aide est de tout d'abord dédramatiser la situation.",
  "capricorne": "Vous ne manquez ni d'idées ni de projets, et les sorties entre amis vous permettent des échanges très constructifs. Soyez à leur écoute, vous y puiserez de bons plans.",
  "verseau": "Votre réalisation socioprofessionnelle vous permet de gravir un échelon de plus, ou tout au moins de vous sentir plus en confiance. Une prime en vue?",
  "poissons": "Vous rêvez d'élargir votre horizon, de briser le rythme monotone du quotidien. Utilisez votre riche imaginaire pour dessiner de quoi sera fait votre demain..."
}
