{
  "date": "2023-06-14",
  "belier": "Voici venu le moment de mettre en valeur votre capacité à communiquer et d'en tirer profit. Les échanges peuvent être très fructueux, surtout si vous êtes dans le commerce.",
  "taureau": "Les goûts et les couleurs ne se discutent pas ? Bien au contraire! Et ce sont les vôtres que vous gagnez à mettre en avant... avec le sourire!",
  "gemeaux": "Vous éprouvez le besoin de souffler un peu ou de vous mettre \"entre parenthèses\" car le monde vous saoule quelque peu. Cela vous permettra de rebondir ensuite avec plus de dynamisme!",
  "cancer": "Même si vos amis vous boudent ou vous critiquent, ce n'est pas une raison pour vous couper du monde ! Acceptez la remise en question et surtout... sachez pardonner!",
  "lion": "Vos objectifs socioprofessionnels vous préoccupent beaucoup, cependant vous avez tendance parfois à faire cavalier seul. Appelez l'un de vos amis pour en parler...",
  "vierge": "Un voyage, une formation ou un stage pourrait constituer un pallier important dans votre secteur professionnel ou social. Sachez vous mettre en avant!",
  "balance": "Depuis quelques jours, vous avez envie d'entreprendre, d'élargir votre horizon professionnel. D'autant que les questions d'argent sont à l'ordre du jour, donc ouvrez l'oeil!",
  "scorpion": "Votre partenaire vous boude et vous le prenez mal ? Plutôt que râler ou revendiquer, acceptez les remises en question. Lâchez du lest et les tensions s'apaiseront...",
  "sagittaire": "Votre partenaire ou vos collaborateurs sont au centre de vos préoccupations, mais vos activités vous prennent souvent la tête. Ne tirez pas trop sur la corde...",
  "capricorne": "Votre pouvoir créatif est au top, avec des idées géniales à exploiter, ce qui vous stimule dans votre job. C'est l'amour qui vous donne ainsi des ailes?",
  "verseau": "Voilà une journée pleine d'amour et de gaieté, où vous passez d'agréables moments en famille. Surtout lorsque c'est vous qui mettez l'ambiance!",
  "poissons": "Aujourd'hui, vous accordez plus d'importance à vos proches, et plus particulièrement aux membres de votre famille. Profitez amplement de ces moments de bonheur..."
}
