{
  "date": "2023-09-26",
  "belier": "Vous déplanez un peu sur l'une de vos connaissances et cela vous trouble. Dites-vous bien que, la prochaine fois, vous redoublerez de vigilance et d'intuition.",
  "taureau": "Même si vous commencez à vous lasser des vicissitudes du quotidien, ne perdez pas de vue vos objectifs. \"Qui va lentement va sûrement\". Pensez-y...",
  "gemeaux": "Vous rêvez d'exotisme, d'évasion ou d'aventure? Et si vous en parliez à l'être aimé, au lieu de fantasmer sur les publicités des agences de voyage?",
  "cancer": "Arrêtez de broyer du noir! Quand vous laissez les pensées négatives vous envahir ou que vous faites l'autruche, vous vous coupez des autres membres de votre famille.",
  "lion": "Votre conjoint ou vos collaborateurs vous cherchent des poux dans la tête et cela vous agace. Ne fuyez pas, ne vous énervez pas, mais cherchez plutôt à en connaître les vraies raisons...",
  "vierge": "Vos goûts et vos couleurs ne plaisent pas à tout le monde, surtout dans votre sphère professionnelle. Même si les chiens aboient, la caravane passe...",
  "balance": "Même si vous pensez que vos objectifs sont très importants, pensez à accorder un peu plus d'attention et de temps à ceux que vous aimez, surtout à vos enfants si vous en avez.",
  "scorpion": "L'un des membres de votre famille vous cause des soucis et vous ne savez pas comment faire. Ne fuyez pas mais amenez-le à se confier à vous en son âme et conscience...",
  "sagittaire": "C'est en parlant autour de vous des projets qui vous tiennent à coeur que vous avez le plus de chance de les voir aboutir. Servez-vous de la filière amicale.",
  "capricorne": "Profitez de cette belle avancée sur le plan socioprofessionnel pour saisir toutes les chances qui se présentent à vous. Pensez à économiser mais faites vous plaisir!",
  "verseau": "Votre imagination vous permet d'innover dans le cadre de votre entreprise ou de vos études. Un stage, une animation ou une formation vous donne l'occasion de briller.",
  "poissons": "Vous vous mettez entre parenthèses pour mieux rebondir ensuite et c'est la meilleure tactique quand on se lasse du monde et de son agitation..."
}
