{
  "date": "2023-10-15",
  "belier": "Une nouvelle lune dans le septième secteur de votre thème solaire vous ouvre le coeur et vous fait prendre conscience de l'importance de votre partenaire dans votre vie.",
  "taureau": "Une nouvelle lune dans votre sixième maison solaire vous donne l'occasion de planter quelques graines dans le cadre de vos activités. Floraison à la Pleine Lune...",
  "gemeaux": "Voilà une nouvelle Lune très créative, surtout si vous êtes artiste. Débutées sous cet aspect, vos oeuvres ont toutes les chances de voir le jour à la Pleine Lune.",
  "cancer": "Une nouvelle Lune dans votre secteur de la famille met l'accent sur l'atmosphère au foyer. Cela vous permet de faire le point sur ce qui va et... sur ce qui pourrait s'améliorer.",
  "lion": "La lunaison se produit dans le secteur de votre fratrie. Profitez-en pour régler les différends qui vous opposent ou pour vous réunir prochainement. A la Pleine Lune, par exemple...",
  "vierge": "Votre humeur dépend de la façon dont vous gérer vos besoins et... vos envies. Sachez \"faire deux poids deux mesures\" sans vous culpabiliser et sans vous brimer.",
  "balance": "Profitez de cette nouvelle lune dans votre signe qui vous donne l'occasion de vous mettre en valeur. Faites attention toutefois à ne pas incommoder les autres avec des débordements émotionnels.",
  "scorpion": "La lunaison qui se produit dans votre douzième maison solaire vous permet de prendre un certain recul, dans le silence et le calme. Mais évitez de vous enfermer trop longtemps...",
  "sagittaire": "Cette nouvelle Lune dans votre onzième maison solaire vous permet de renouer avec vos amis ou de mettre en place de nouveaux projets. Lancez des idées!",
  "capricorne": "Cette lunaison dans votre dixième maison solaire vous permet de battre des records, soit dans le domaine sportif, soit dans le secteur socioprofessionnel.",
  "verseau": "Les graines que vous plantez actuellement ont toutes les chances de donner leurs plus beaux fruits si vous pensez à les arroser... jusqu'à la Pleine Lune.",
  "poissons": "La lunaison a lieu dans votre huitième maison solaire : soit c'est la crise, soit c'est le top au niveau sexuel, soit vous gagnez au Loto ! Résultat à la Pleine Lune."
}
