{
  "date": "2025-09-10",
  "belier": "Le travail c'est la santé... quand on est en forme! pourriez-vous ajouter. La vôtre n'est pas excellente aujourd'hui, aussi pensez à vous accorder un moment de repos.",
  "taureau": "Aujourd'hui, vos pensées s'évadent vers des sphères plus spirituelles. Pensez à les partager ensuite avec ceux qui vous aiment... et que vous aimez!",
  "gemeaux": "On ne peut pas dire que le ciel vous tombe sur la tête, en ce moment! Vous passez des joies familiales aux soirées entre amis sans problème. Qui s'en plaindrait?",
  "cancer": "Mettez en valeur votre facilité à communiquer car vous pouvez arriver à vos fins sur le plan social. Avec de la volonté et un soupçon de ruse, tout est réalisable!",
  "lion": "Si vous changez de point de vue, vous pouvez entrevoir les choses différemment et la vie vous semblera beaucoup plus enrichissante...",
  "vierge": "Vos initiatives peuvent payer aujourd'hui. Mettez-y de la bonne volonté, faites les choix qui s'imposent et évitez surtout de broyer du noir...",
  "balance": "Vous avez besoin de faire le point ou d'un peu plus d'intimité avec votre partenaire. Sans l'influencer, faites-lui comprendre ce que vous vivez intérieurement.",
  "scorpion": "Aujourd'hui, vous n'êtes pas en très grande forme et le moral s'en ressent. Heureusement, l'un de vos amis vous remet du baume en coeur en vous recontactant.",
  "sagittaire": "La réussite sociale est à l'ordre du jour et vous jouez la carte de la détermination. Faites valoir votre potentiel de créativité et votre côté ludique.",
  "capricorne": "L'un des membres de votre famille vous préoccupe et cela mine quelque peu votre moral. Que cela ne vous empêche pas de programmer ce qui doit l'être dans le futur proche.",
  "verseau": "En ce moment, vous vous prenez la tête pour des questions financières mais vous avez tendance à voir les choses en négatif. Parlez-en à l'un de vos proches...",
  "poissons": "Votre couple est aujourd'hui au centre de vos préoccupations car les valeurs de l'un sont différentes de celles de l'autre. Cherchez plutôt ce qui vous réunit."
}
