{
  "date": "2024-07-21",
  "belier": "La Pleine Lune est souvent l'occasion d'organiser une fête réussie. Puisque vous vous sentez si bien à la maison en ce moment, vous pourriez peut-être lancer des invitations!",
  "taureau": "Comment allier détente et activité professionnelle, découverte et loisirs, telle est la question que vous vous posez peut-être? Une formation ou un stage en vue, sans doute...",
  "gemeaux": "Aujourd'hui, faites valoir vos dons et qualités, cela vous permettra de mettre toutes les chances de votre côté pour gagner plus par la suite.",
  "cancer": "Cette pleine Lune vous permet d'entamer un dialogue qui peut être fructueux et même de parvenir à un accord avec votre conjoint ou avec vos collaborateurs.",
  "lion": "Si cette pleine lune est particulièrement éprouvante, elle vous permet également de prendre le recul nécessaire pour des prises de conscience salutaires...",
  "vierge": "Si l'un de vos enfants vous pose problème, emmenez-le au cinéma ou dans un parc d'attraction. Vous en profiterez pour lui tirer les vers du nez...",
  "balance": "Cette Pleine Lune est l'occasion rêvée pour célébrer votre ascension sociale ou la réalisation de l'un de vos buts. C'est vous qui sablez le champagne, et en famille!",
  "scorpion": "En voyage ou en déplacement, vous pouvez faire des rencontres intéressantes. Si vous travaillez dans le commerce, vous pouvez établir de bons contacts.",
  "sagittaire": "Cette Pleine Lune vous permet d'apprécier où vous en êtes pécuniairement depuis ces deux dernières semaines. Et si c'est positif, de sabler le champagne!",
  "capricorne": "Aujourd'hui, vous êtes plutôt nostalgique. Pourquoi ressasser le passé alors que votre partenaire ou vos collaborateurs ne demandent qu'à partager le présent avec vous?",
  "verseau": "Parvenir à un juste équilibre entre le travail et le repos, voilà un bon objectif ! A mettre en pratique sur-le-champ (non, pas après, mais maintenant!)",
  "poissons": "La pleine lune met en lumière vos enfants et vos amis. Pourquoi ne pas réunir tout ce beau monde autour d'un repas, ou organiser une de ces fêtes dont vous avez le secret?"
}
