{
  "date": "2025-06-11",
  "belier": "Communiquez davantage et pensez à renouveler vos contacts. Et si vous avez besoin d'air, partez en week-end prolongé, et si c'est le moment partez en voyage!",
  "taureau": "Vos pensées vont essentiellement aux moyens d'améliorer votre train de vie. Par chance, des rentrées d'argent sont tout à fait d'actualité.",
  "gemeaux": "Voilà une pleine Lune qui peut régler des tensions au sein de votre couple si vous savez rester à l'écoute et faire preuve d'indulgence. Qui a raison à cent pour cent?",
  "cancer": "Cette Pleine Lune est assez fatigante pour vous, tant pour les nerfs que pour la forme. Evitez la foule ou les repas trop arrosés et demain faites une grasse matinée...",
  "lion": "Vos amis vous réclament mais ce sont vos enfants - ou vos amours - qui sont préoccupants. Réglez d'abord vos histoires affectives avant de rejoindre la sphère amicale.",
  "vierge": "Cette Pleine Lune est sans doute l'occasion de fêter les efforts entrepris depuis quelques semaines sur le plan social ou professionnel. En famille, bien entendu!",
  "balance": "Si vous êtes en voyage ou en simple déplacement, vous rencontrez des personnes susceptibles de vous aider dans vos démarches ou dans vos affaires.",
  "scorpion": "La Pleine Lune vous concerne sur le plan des finances. Positive si vous avez planté des graines durant les deux dernières semaines, sinon c'est plutôt la Bérésina...",
  "sagittaire": "En vous ouvrant aux autres, vous découvrez vos capacités d'écoute et le sens du partage. Et cela vous permet de voir comment les autres vous perçoivent réellement.",
  "capricorne": "La pleine lune affectant les deux secteurs santé de votre thème, elle peut révéler une faiblesse de l'organisme. Ménagez votre corps et reposez-vous.",
  "verseau": "Mettez en avant votre pouvoir de création, que tout le monde semble apprécier. D'autant que vos amis peuvent vous aider à concrétiser certains projets.",
  "poissons": "En ce moment, vous vous sentez si bien à la maison que vous oubliriez presque vos objectifs sociaux. Faites un bilan lucide de ces quatorze derniers jours..."
}
