{
  "date": "2023-06-10",
  "belier": "Aujourd'hui, vous éprouvez le besoin de vous isoler ou de vous détendre, loin du bruit et du monde. Vous avez raison : vous n'en serez que plus efficace dès demain!",
  "taureau": "Même si vos projets n'avancent guère et que vos amis vous critiquent, ne perdez pas de vue vos objectifs et changez simplement ce qui vous semble devenu obsolète avec le temps...",
  "gemeaux": "Votre personnalité se manifeste par une volonté tenace de vous démarquer. D'autant que vos ambitions professionnelles deviennent de plus en plus prioritaires.",
  "cancer": "Vous rêvez de grands espaces, de voyages et d'aventure ? Si ce n'est pas encore le moment, vivez-les à l'intérieur de vous en pratiquant la méditation ou la relaxation.",
  "lion": "Vos amis vous sollicitent souvent, mais aujourd'hui vos pensées sont principalement dirigées vers l'argent et le sexe. Attention à l'obsession!",
  "vierge": "Votre partenaire vous fait la tête ou est de mauvaise humeur? Accordez-lui un peu d'attention avant de repartir à l'assaut de votre progression sociale...",
  "balance": "On vous demande, dans le cadre professionnel, de participer à un stage, une formation ou un colloque. Si c'est le cas, saisissez cette opportunité d'ouvrir vos horizons...",
  "scorpion": "Votre imaginaire s'enflamme dès que l'être aimé s'approche de vous ? Et si vous lui racontiez tout ce qui vous trotte dans la tête? Oui, tout!",
  "sagittaire": "Quelques ennuis familiaux viennent perturber vos pensées et cela vous empêche de profiter pleinement de votre partenaire. Parlez-en et demandez-lui quelques conseils.",
  "capricorne": "Le travail vous prend la tête mais vous faites bien de multiplier les contacts et les démarches dans le domaine professionnel. Attention au surmenage!",
  "verseau": "Votre expression personnelle et votre pouvoir de création sont à l'ordre du jour. D'autant que cela vous permet de gagner un peu plus ou de pouvoir économiser.",
  "poissons": "Vous êtes très \"famille\" en ce moment, et votre foyer compte plus que votre sphère professionnelle. Ce ne pas une raison pour vous faire porter pâle!"
}
