{
  "date": "2023-03-08",
  "belier": "L'ambiance de cette Pleine Lune ne vous réussit par vraiment car vous n'avez pas le coeur à faire la fête. Préférez une soirée au calme et couchez-vous tôt.",
  "taureau": "Cette pleine lune est favorable à l'organisation d'une fête, d'un banquet ou d'une réunion d'amis autour d'une table ou de projets en communs.",
  "gemeaux": "Vous parvenez au but que vous vous étiez fixé le mois dernier et vous avez envie de fêter ça. Et si vous organisiez une fête à la maison. C'est la Pleine Lune!",
  "cancer": "Si vous êtes en voyage ou en simple déplacement, vous rencontrez des personnes susceptibles de vous aider dans vos démarches ou dans vos affaires.",
  "lion": "La Pleine Lune vous concerne sur le plan des finances. Positive si vous avez planté des graines durant les deux dernières semaines, sinon c'est plutôt la Bérésina...",
  "vierge": "En ce moment, vous avez tendance à planer dans votre coin ou à faire la tête. Votre partenaire ou vos collaborateurs peuvent vous reprocher votre manque d'attention.",
  "balance": "La pleine lune affectant les deux secteurs santé de votre thème, elle peut révéler une faiblesse de l'organisme. Ménagez votre corps et reposez-vous.",
  "scorpion": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?",
  "sagittaire": "Aujourd'hui, vous êtes bien chez vous et le monde extérieur semble si loin de votre bien-être intérieur. Faites le point sur les buts à atteindre sur le court terme.",
  "capricorne": "Vous avez la bougeotte et vous avez envie d'évasion, de briser la routine du quotidien? Et si vous en parliez  autour de vous, ou mieux : à votre partenaire?",
  "verseau": "Aujourd'hui, faites valoir vos dons et qualités, cela vous permettra de mettre toutes les chances de votre côté pour gagner plus par la suite.",
  "poissons": "La pleine Lune vous met sur le devant de la scène, mais ce n'est pas forcément à votre avantage. Laissez s'exprimer votre conjoint ou vos associés, ils vous en seront gré..."
}
