{
  "date": "2023-08-28",
  "belier": "Même si la finalité de vos démarches vous échappent encore, vous gagnez à continuer d'oeuvrer consciencieusement dans votre secteur. Cela finira par payer...",
  "taureau": "Vous avez besoin d'évasion, d'aventure et dans le même temps, vous ne pensez qu'à être dans ses bras. Si vous lui proposiez un long week-end en amoureux?",
  "gemeaux": "Si vous êtes en couple, vous pouvez avoir des idées coquines et prévoir un dîner aux chandelles à la maison. Célibataire, vous surfez peut-être sur des sites de rencontres?",
  "cancer": "Même si votre partenaire ou vos collaborateurs font un peu la tête, vous décidez de faire passer le message et de continuer à argumenter. Mais tenez compte de leur avis!",
  "lion": "C'est dans la sphère professionnelle ou dans les tâches quotidiennes que vous pouvez le mieux défendre vos valeurs et espérer en tirer quelque satisfaction.",
  "vierge": "Profitez de cette journée pour mettre en avant vos qualités et vos talents, mais écoutez aussi l'avis des enfants, leur spontanéité peut vous inspirer.",
  "balance": "L'un des membres de votre famille vous cause des soucis et vous ne savez pas comment faire. Ne fuyez pas mais amenez-le à se confier à vous en son âme et conscience...",
  "scorpion": "C'est une excellente période pour faire avancer vos projets, réunir amis et connaissances autour de projets communs, et en discuter dans un élan d'ouverture.",
  "sagittaire": "Profitez de cette belle avancée sur le plan socioprofessionnel pour saisir toutes les chances qui se présentent à vous. Pensez à économiser mais faites vous plaisir!",
  "capricorne": "Votre imagination vous pousse à rêver à d'autres horizons, mais la conjoncture s'y prête-t-elle? Au lieu de vous assombrir, dressez une liste de vos priorités.",
  "verseau": "Profitez de cette journée de solitude pour méditer sur les remises en question que les événements récents vous poussent à effectuer. Changer, c'est aussi lâcher prise...",
  "poissons": "Si vos projets ne prennent pas forme, ce n'est pas une raison pour en rendre responsable votre partenaire ou vos collaborateurs!"
}
