{
  "date": "2024-09-11",
  "belier": "Vous multipliez les contacts professionnels en rapport avec l'étranger et cela semble élargir vos horizons. Une formation ou un stage de perfectionnement en vue?",
  "taureau": "Aujourd'hui, vous avez des pensées coquines ou savamment intéressées. Mais comme il faut être deux pour décider, vous faites tout pour lui plaire...",
  "gemeaux": "Votre partenaire est plutôt ronchon ou vous cherche des poux dans la tête ? Pourquoi ne pas accepter de passer un peu plus de temps à la maison en sa compagnie?",
  "cancer": "Multipliez les rendez-vous, même s'il faut vous déplacer. Votre capacité à communiquer est à l'honneur; même si vous n'avez pas trop la pêche physiquement, faites les efforts nécessaires.",
  "lion": "Aujourd'hui, vous pouvez allier vos dons innés et votre pouvoir de création. Si vous n'êtes pas artiste, faites-vous plaisir en écoutant votre musique préférée.",
  "vierge": "En ce moment, vous avez un peu de mal à concilier la vie sociale et la vie familiale. Essayez de lâcher prise avec le boulot dès que vous rentrez chez vous. Et appréciez...",
  "balance": "Votre voisinage ou un membre de votre famille vous confie ses difficultés et vous n'êtes pas au mieux de votre forme pour l'épauler. Faites une méditation...",
  "scorpion": "Une Lune dépensière vous pousse à faire les magasins ou à craquer devant les pâtisseries. Pensez à partager avec vos amis, cela vous empêchera de culpabiliser...",
  "sagittaire": "Vous voilà en pleine réalisation sociale et vous marquez soudain un arrêt. On appelle cela \"L'angoisse du gardien de but au moment du penalty\". Prêt?",
  "capricorne": "Si vous êtes actuellement en vacances, ne culpabilisez pas si vous n'avez pas envie de faire toutes les excursions prévues. Accordez-vous aussi du vrai repos...",
  "verseau": "Vos projets ont l'air de stagner et cela vous attriste. Et si vous leur donniez un second souffle en investissant un peu plus ? Quand on se donne les moyens...",
  "poissons": "Si vos objectifs ne sont toujours pas atteints, ce n'est pas une raison pour faire porter le chapeau à votre partenaire ou à vos collaborateurs!"
}
