{
  "date": "2025-12-19",
  "belier": "Un projet de création d'entreprise ou de voyage est en train de prendre forme. Elargissez votre horizon et n'ayez crainte de voir les choses en grand.",
  "taureau": "Cette lunaison dans votre huitième maison solaire met en lumière les questions d'argent ou de sexe. Ce que vous semez aujourd'hui sortira de terre à la Pleine Lune.",
  "gemeaux": "Cette nouvelle lune est favorable à votre couple et, dans une certaine mesure, à de bonnes relations avec vos collaborateurs. Résultats aux environs de la Pleine Lune!",
  "cancer": "Une nouvelle lune dans votre sixième maison solaire vous donne l'occasion de planter quelques graines dans le cadre de vos activités. Floraison à la Pleine Lune...",
  "lion": "Voilà une nouvelle Lune très créative, surtout si vous êtes artiste. Débutées sous cet aspect, vos oeuvres ont toutes les chances de voir le jour à la Pleine Lune.",
  "vierge": "Ce qui se prépare actuellement au sein de votre famille, ou dans votre propre foyer, trouvera sa pleine réalisation aux environs de la prochaine Pleine Lune.",
  "balance": "Cette lunaison met en exergue vos capacités intellectuelles et votre façon de communiquer. Profitez-en pour planter des graines, qui fleuriront aux environs de la Pleine Lune.",
  "scorpion": "Cette nouvelle lune dans votre seconde maison solaire met l'accent sur vos qualités et vos dons particuliers. Résultat visibles aux alentours de la prochaine pleine lune.",
  "sagittaire": "Cette nouvelle Lune vous place de nouveau sous les projecteurs, aussi veillez à soigner votre look et à mettre en relief vos qualités. Qui ne tente rien n'a rien!",
  "capricorne": "Cette nouvelle Lune peut être positive si vous pensez aux réels besoins de votre âme. Elle aussi a besoin de temps en temps de silence, de calme et... de paix.",
  "verseau": "La nouvelle Lune se produit dans votre onzième maison solaire, favorisant les projets en commun et les rencontres amicales. Lancez des invitations!",
  "poissons": "N'ayez crainte de semer des graines en ce moment, surtout dans le domaine socioprofessionnel, elles sortiront probablement aux environs de la prochaine Pleine Lune..."
}
