{
  "date": "2023-05-10",
  "belier": "Si vous vous donnez les moyens d'atteindre vos buts, vous réussirez plus aisément et votre train de vie s'améliorera au fil des jours. Faites confiance en la Vie!",
  "taureau": "Aujourd'hui, vous rêvez de grandes escapades dans la Nature ou de week-end en amoureux. Et si vous passiez du rêve à la réalité? Parlez-en à votre partenaire.",
  "gemeaux": "Vous préférez vous isoler afin de mieux rebondir ensuite. Mais si vous continuez de penser sans arrêt à l'argent ou au sexe, vous risquez de faire du surplace!",
  "cancer": "Vos projets ont le vent en poupe mais vous vous inquiétez tout de même de l'avis de votre conjoint. Tenez-en compte mais restez intègre sur l'essentiel.",
  "lion": "Une Lune contrariante pourrait vous assombrir, mais que cela ne vous empêche pas de mettre à exécution tout ce que vous avez prévu de faire depuis quelques semaines.",
  "vierge": "En voyage ou en simple déplacement, vous appréciez la compagnie des enfants ou les simples joies de l'existence. Cela vous remplit de poésie et de bonheur...",
  "balance": "L'atmosphère familiale est quelque peu morose ou tristounette. Même si certaines choses doivent arriver à leurs fins, la vie continue et la roue tourne...",
  "scorpion": "Votre partenaire ou vos collaborateurs vous entraînent dans des discussions très animées ou dans des déplacements qui favorisent les contacts ou les affaires.",
  "sagittaire": "Aujourd'hui, vous vous plaignez de ne pas gagner plus par rapport au travail fourni. Si vous avez en tête de changer d'emploi, prenez rendez-vous avec un astrologue.",
  "capricorne": "Votre imagination vous porte à rêver d'amours romanesques ou de situations amoureuses torrides. Pourquoi ne pas mettre votre partenaire dans la confidence?",
  "verseau": "Voilà une bonne occasion de rester chez vous afin de décompresser ou de vous reposer. Sachez apprécier le silence ou une musique harmonieuse, et soufflez...",
  "poissons": "Vous pouvez décider de passer à la vitesse supérieure en ce qui concerne vos projets et vous avez raison. En effet, aujourd'hui vous pouvez convaincre plus facilement."
}
