{
  "date": "2026-01-05",
  "belier": "En ce moment, la réussite sociale est au centre de vos préoccupations et vous vous en sortez plutôt bien. Faites-en profiter votre partenaire, ou vos enfants!",
  "taureau": "Vous aimeriez emmener toute la famille en vacances mais votre budget actuel le permet-il? En revanche, il n'est pas impossible que vous partiez rapidement en week end...",
  "gemeaux": "Les problèmes d'argent ou la vie sexuelle deviennent assez préoccupants. Faites avancer les choses en communiquant davantage, ou en vous déplaçant si nécessaire.",
  "cancer": "Votre partenaire ou vos collaborateurs prennent beaucoup d'importance dans votre vie quotidienne. Tâchez d'en tirer tout de même quelques rétributions. Un cadeau en perspective?",
  "lion": "Vous vivez en ce moment une période où le travail ou vos activités vous prennent parfois la tête, et cela peut vous mettre de mauvaise humeur. Allez prendre l'air!",
  "vierge": "Si la solitude vous pèse, ouvrez votre coeur à la compassion et pensez à ceux qui sont beaucoup plus malheureux que vous... ça va mieux maintenant, n'est-ce pas ?",
  "balance": "On ne peut pas dire que le ciel vous tombe sur la tête, en ce moment! Vous passez des joies familiales aux soirées entre amis sans problème. Qui s'en plaindrait?",
  "scorpion": "Même si vos buts vous semblent difficiles à concrétiser, ce n'est pas le moment de baisser les bras, mais bien au contraire de... retrousser les manches!",
  "sagittaire": "Si vous élargissez votre horizon personnel, vous constaterez que bien des richesses s'y trouvent déjà. Qu'attendez-vous pour briser la routine et changer de décor?",
  "capricorne": "C'est la force et le pouvoir de création qui, en ce moment, vous caractérisent. Aussi, n'hésitez pas à prendre des initiatives pour réaliser de bonnes affaires, on tiendra compte de votre avis.",
  "verseau": "Depuis quelques jours, vous avez tendance à vous isoler. Mais attention à ne pas vous replier sur vous-même. Pensez à votre partenaire!",
  "poissons": "Si l'ambiance au travail est tristounette, changez de décor en soirée en invitant un ou deux amis à dîner. Cela vous permettra d'oublier les soucis professionnels."
}
