{
  "date": "2024-09-10",
  "belier": "Une formation ou un stage de perfectionnement peuvent vous permettre de monter d'un échelon sur le plan professionnel. Soyez disponible et serviable.",
  "taureau": "Vous vivez en ce moment une période où les plaisirs et la créativité prennent une large place. Vous le vivez quelquefois dans le secret mais vous le vivez intensément.",
  "gemeaux": "C'est le moment de penser à votre maison ou à votre propre famille. D'autant que votre partenaire est d'accord pour supporter les remarques de sa belle-mère! Et comme c'est rare...",
  "cancer": "C'est le moment de mettre en valeur votre capacité à communiquer et de multiplier les rendez-vous, même s'il faut vous déplacer. Et même si vous n'avez pas le coeur à l'ouvrage...",
  "lion": "Vos amours ou l'un de vos enfants vous cause des problèmes, mais patience... cela est momentané. Sachez rester zen et ne doutez surtout pas de votre valeur.",
  "vierge": "Comment être au four et au moulin en même temps? Vos activités seront d'autant plus efficaces si vous consacrez le temps qu'il faut pour vous ressourcer, chez vous ou en famille.",
  "balance": "Votre voisinage ou un membre de votre fratrie vous cause des problèmes et vous ne savez pas comment les résoudre. Commencez par vous relaxer dix minutes et vous trouverez.",
  "scorpion": "Vos amis vous sollicitent pour des sorties en bande ou des soirées arrosées. Prenez un peu de plaisir, vous en avez bien besoin en ce moment, non?",
  "sagittaire": "Vous mettez toute votre pêche dans les buts à atteindre sur le plan social. Ne doutez pas de votre valeur, même si vous êtes d'humeur plutôt maussade. Foncez!",
  "capricorne": "Bien que la philosophie ou les voyages soient au centre de vos préoccupations, vous avez besoin de faire le point dans le calme et le silence.",
  "verseau": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, alors si vous êtes célibataire, il est temps de sortir un peu. Si vous êtes en couple aussi!",
  "poissons": "Avoir de l'ambition, c'est bien. Viser toujours plus haut, c'est louable. Mais arrivé au sommet, on est tout seul. Regarder ensemble dans la même direction, c'est encore mieux!"
}
