{
  "date": "2026-01-13",
  "belier": "Des soucis dans le domaine pécuniaire peuvent vous inquiéter, mais vous êtes dans une période de progression sociale qui vous met à l'abri de certaines déconvenues.",
  "taureau": "C'est une période où les études ou les voyages prennent de l'importance. Et si vous preniez la poudre d'escampette avec votre partenaire, même pour un week-end?",
  "gemeaux": "Aujourd'hui, prenez de sages résolutions vis à vis de votre travail ou de vos problèmes financiers. Accordez-leur le temps nécessaire mais sans plus...",
  "cancer": "Si vous êtes en couple, tout semble baigner dans une atmosphère agréable. Si vous êtes célibataire, vous voilà dans une période favorable aux rencontres...",
  "lion": "Le labeur vous pèse, aujourd'hui. D'autant que l'ambiance au foyer s'avère tristounette. Dans ces deux domaines, privilégiez le dialogue et la sincérité.",
  "vierge": "Vous avez le don de convaincre les plus méfiants de vos qualités intrinsèques. Certains boivent même vos paroles! Mais assurez-vous ensuite de tenir vos promesses.",
  "balance": "Un proverbe dit \"Plaie d'argent n'est point mortelle\". Autrement dit : ne vous souciez pas trop des soucis matériels, ils commencent à se résoudre dès que vous en souriez...",
  "scorpion": "Aujourd'hui, vous êtes très sensible ou d'humeur maussade. Mais vous pouvez évacuer ce spleen en communiquant davantage ou en envoyant quelques messages à vos proches.",
  "sagittaire": "Aujourd'hui, vous avez autant besoin de calme et de tranquillité que de profiter des bienfaits terrestres. Une journée à la campagne ou une après-midi à la plage?",
  "capricorne": "Cette journée est favorable aux sorties entre amis, où vous pouvez briller par votre enthousiasme ou votre charisme. Aussi, faites preuve d'ouverture.",
  "verseau": "Vous vous préparez à rebondir dans votre sphère professionnelle et vous vous demandez comment cela va se passer. Pratiquez la pensée positive...",
  "poissons": "Vous rêvez de grand air et de balades dynamisantes ? Assurément, il vous faut d'abord en parler à des amis ou à des connaissances. Pourquoi pas tout de suite?"
}
