{
  "date": "2023-03-05",
  "belier": "Vos pensées sont aujourd'hui d'ordre sentimental, mais cela vous renvoie à votre solitude ou à vos déboires amoureux. Faites une introspection et ouvrez votre coeur... ",
  "taureau": "Quand l'ambiance familiale n'est pas satisfaisante, on a tendance à croire que les amis pourront combler nos manques, mais on est parfois déçus... ",
  "gemeaux": "Vous placez tous vos espoirs dans vos objectifs sociaux. Vous pouvez augmenter vos chances de réussite en multipliant vos contacts et en démarchant le plus possible. ",
  "cancer": "Vous avez envie d'entreprendre quelque chose de nouveau ou de stimulant. Et si ça peut arrondir vos fins de mois ou améliorer votre patrimoine alors ce projet vous donne des ailes! ",
  "lion": "Vous voilà en train de rêver ou de fantasmer, et il faut dire que ça vous chatouille de plus en plus. Et si vous tentiez votre partenaire en fin de soirée? ",
  "vierge": "Comment concilier vie affective et vie spirituelle? Ce n'est pas incompatible à partir du moment ou l'être aimé partage la même philosophie de vie que vous... ",
  "balance": "Prenez le temps qu'il faut pour terminer ce que vous avez commencé. Vous pourrez ensuite vous consacrer à ce projet qui commence à se former dans votre esprit... ",
  "scorpion": "Votre créativité semble à l'honneur en ce moment. Du coup, vous n'hésitez pas à viser les plus hautes marches du podium. Qui ne tente rien, n'a rien! ",
  "sagittaire": "Aujourd'hui, vous êtes d'un tempérament assez casanier. Toutefois, vous songez à d'éventuelles escapades. Et si vous vous documentiez sur la destination de vos prochaines vacances? ",
  "capricorne": "Vous pouvez tirer profit de vos relations d'affaires ou de votre capacité à communiquer. Et comme les rentrées d'argent sont à l'ordre du jour, vous pouvez réaliser de bonnes affaires. ",
  "verseau": "Aujourd'hui, vous devez tenir compte de l'opinion des autres pour faire valoir vos capacités. "Nul n'est prophète en son pays", alors laissez les autres parler de vous! ",
  "poissons": "Au travail, votre entourage vous écoute, adhère à vos propos et le surplus de travail ne vous fait pas peur. Mais ne forcez pas trop, votre santé pourrait en pâtir. "
}
