{
  "date": "2023-08-19",
  "belier": "Même si le quotidien semble quelque peu tristounet, faites consciencieusement votre travail. L'esprit tranquille, vous pouvez ensuite penser à vous faire plaisir...",
  "taureau": "Votre créativité est au top et vous trouvez l'inspiration dans votre propre famille, ou en prenant plaisir à travailler à la maison. Bon rapport avec les enfants.",
  "gemeaux": "Des problèmes familiaux peuvent vous préoccuper et de ce fait votre moral faiblit, mais vous avez la possibilité d'en parler franchement afin que cela s'arrange.",
  "cancer": "Aujourd'hui, vous avez envie de parler, de convaincre, d'oser parler de ce qui vous tient à coeur. De plus, vous avez la bougeotte, alors déplacez-vous s'il le faut!",
  "lion": "Ces jours-ci, vous pouvez vous mettre en avant car on sera attentif à votre avis, à votre point de vue. Quelquefois, les goûts et les couleurs peuvent se discuter...",
  "vierge": "Vous n'êtes pas de très bonne humeur et vous avez tendance à pratiquer la politique de l'autruche. Commencez par vous relaxer dix minutes et procédez à un examen de conscience...",
  "balance": "Après tous ces projets élaborés récemment ou ces discussions animées avec vos amis, vous éprouvez le besoin de faire le point. Un peu de silence et d'intimité sont nécessaires.",
  "scorpion": "La réussite sociale semble vous préoccuper et vous souhaitez y parvenir rapidement, mais vos projets tiennent-ils la route ? Prenez le temps qu'il vous faut...",
  "sagittaire": "Vos pensées sont préoccupées par vos objectifs socioprofessionnels et vous vous faites parfois du souci. Positivez en ayant confiance en l'avenir et... en vous-même!",
  "capricorne": "Aujourd'hui, vous êtes particulièrement dans la lune, ou plus précisément dans un pays étranger ou exotique. Si vous avez besoin d'évasion, faites le point sur vos finances.",
  "verseau": "Vos pensées sont coquines aujourd'hui! Pourquoi ne pas lui accorder une soirée en tête à tête? Elle pourrait être romantique si vous êtes sincère, tendre et aimable...",
  "poissons": "Comment concilier vie professionnelle et vie relationnelle, telle est votre question. Si vos sentiments sont plus profonds, vous avez la réponse en vous..."
}
