{
  "date": "2025-02-14",
  "belier": "Si l'ambiance au travail est tristounette, changez de décor en soirée en invitant un ou deux amis à dîner. Cela vous permettra d'oublier les soucis professionnels.",
  "taureau": "Depuis un certain temps, vous ne pensez qu'à votre carrière. Pensez aussi à développer votre pouvoir de création ou occupez-vous un peu plus de vos enfants.",
  "gemeaux": "Depuis quelque temps, les études ou les déplacements en vue de rebondir sont d'actualité. Pourtant, vous hésitez à sortir de chez vous, c'est si sécurisant...",
  "cancer": "Les problèmes d'argent ou la vie sexuelle deviennent assez préoccupants. Faites avancer les choses en communiquant davantage, ou en vous déplaçant si nécessaire.",
  "lion": "Aujourd'hui vous avez envie de vous faire plaisir. Entre la plaquette de chocolat et le dernier vêtement à la mode, pensez tout de même à votre partenaire...",
  "vierge": "Votre imagination vous porte à rêvasser ou à fantasmer, mais c'est votre travail qui vous rappelle à l'ordre avant que cela vous emmène trop loin...",
  "balance": "La solitude vous pèse mais vous savez l'apprivoiser en vous relaxant ou en méditant. Et vous constatez que votre coeur s'ouvre comme un lotus au soleil...",
  "scorpion": "Aujourd'hui vous louvoyez entre les joies familiales et les soirées animées entre amis. Du moment que tout le monde y trouve son compte, c'est tout bon!",
  "sagittaire": "C'est le moment de mettre en valeur votre capacité à communiquer et d'en tirer profit. Avec de l'audace et de la détermination, vous pouvez arriver aux buts fixés.",
  "capricorne": "Les gains, les acquis et les biens personnels ont beaucoup d'importance pour vous. Pensez à multiplier les cordes de votre arc, quitte à élargir vos horizons personnels.",
  "verseau": "Vos initiatives peuvent payer aujourd'hui. Mettez-y de la bonne volonté, faites les choix qui s'imposent et évitez surtout de broyer du noir...",
  "poissons": "Bien que vous ayez tendance à vous isoler, votre partenaire ne vous laisse pas souvent ruminer tranquille! Et si vous lui parliez de ce qui vous passe par la tête?"
}
