{
  "date": "2025-04-20",
  "belier": "Les résultats de vos efforts passés commencent à se voir, surtout si vous avez pensé à mettre en avant vos dons et qualités intrinsèques. Après l'effort, le réconfort!",
  "taureau": "Aujourd'hui, vous rêvez de grandes escapades dans la Nature ou de week-end en amoureux. Et si vous passiez du rêve à la réalité? Parlez-en à votre partenaire.",
  "gemeaux": "Si le sexe devient une obsession, ne perdez pas trop de temps à chercher satisfaction en vous isolant ou avec des pis aller. Allez faire un tour en bord de mer ou à la campagne...",
  "cancer": "Vos projets ont le vent en poupe mais vous vous inquiétez tout de même de l'avis de votre conjoint. Tenez-en compte mais restez intègre sur l'essentiel.",
  "lion": "La vie quotidienne et ses vicissitudes vous exaspèrent. Pourtant, vous savez bien que c'est le labeur et la persévérance qui sont à la base de la réussite, non?",
  "vierge": "Si vos amours sont au beau fixe, vous pourriez programmer un beau week end en amoureux et, pourquoi pas, un voyage romantique. Si vous êtes célibataire, une rencontre est possible.",
  "balance": "Cette petite crise salutaire vous permet d'ouvrir les yeux sur ce qui n'allait pas dans votre famille ou dans votre maison, et d'y remédier rapidement.",
  "scorpion": "Votre partenaire ou vos collaborateurs vous entraînent dans des discussions très animées ou dans des déplacements qui favorisent les contacts ou les affaires.",
  "sagittaire": "Aujourd'hui tous vos efforts semblent plus payer. Il faut dire que vous prenez votre métier à coeur. Le poète K. Gibran a dit: \"Le travail, c'est de l'amour rendu visible\".",
  "capricorne": "Aujourd'hui vous êtes souvent \"dans la lune\" mais quand on sait que vos pensées vont directement à l'être aimé, on comprend pourquoi! Une déclaration ou un cadeau en vue?",
  "verseau": "Aujourd'hui vous avez envie de ne rien faire, de faire une pause dans le rythme effréné de la vie extérieure. Intériorisez-vous grâce à la relaxation ou à la méditation.",
  "poissons": "Même si vos amis sont aux abonnés absents ou vous font un peu la tête, vous prenez les devants pour faire avancer vos projets. Ils finiront bien par se décider!"
}
