{
  "date": "2025-04-01",
  "belier": "Si vous pensez à vous mettre en avant dans vos activités et à faire valoir vos qualités, vous y gagnerez en crédibilité et en estime. Faites-vous confiance!",
  "taureau": "Vous êtes de mauvaise humeur et vous avez tendance à vous renfermer. Au lieu de vous couper des autres, faites un rapide examen de conscience pour voir ce qui ne va pas en vous.",
  "gemeaux": "Aujourd'hui vous fuyez les amis et les sorties : vous avez plutôt besoin de vous recentrer et de méditer sur tous ce que vous avez vécu récemment...",
  "cancer": "La réussite sociale semble vous préoccuper et vous souhaitez y parvenir rapidement, mais vos projets tiennent-ils la route ? Prenez le temps qu'il vous faut...",
  "lion": "Vos pensées sont préoccupées par vos objectifs socioprofessionnels et vous vous faites parfois du souci. Positivez en ayant confiance en l'avenir et... en vous-même!",
  "vierge": "Votre imagination a tendance à s'enflammer dès que vous apercevez un joli visage dans une tenue aguichante et vous vous envolez... allô, la Terre?!",
  "balance": "Votre partenaire vous sollicite très souvent ces jours-ci. Comme vos pensées sont assez coquines, si vous lui parliez de vos propres désirs?",
  "scorpion": "Si votre partenaire ou vos collaborateurs vous boudent ou vous critiquent, c'est peut-être parce que vous travaillez bien mais... que vous faites parfois cavalier seul.",
  "sagittaire": "Même si le quotidien semble quelque peu tristounet, faites consciencieusement votre travail. L'esprit tranquille, vous pouvez ensuite penser à vous faire plaisir...",
  "capricorne": "Votre créativité est au top et vous trouvez l'inspiration dans votre propre famille, ou en prenant plaisir à travailler à la maison. Bon rapport avec les enfants.",
  "verseau": "Même si les soucis familiaux vous prennent la tête, les contacts et les rencontres professionnelles demeurent vos priorités. Faites la part des choses...",
  "poissons": "En ce moment, vous ne tenez pas en place et la confiance semble revenir. Il faut dire que l'on vous apprécie de plus en plus, que l'on tient compte de vos goûts et de vos couleurs!"
}
