{
  "date": "2025-09-11",
  "belier": "Vous vivez une période où vos activités deviennent prioritaires. Il faut dire qu'elles vous permettent de mieux gérer votre porte-monnaie...",
  "taureau": "Vous vivez une période où les plaisirs, les loisirs et les jeux tiennent une grande place, ce qui vous met en vedette très souvent. Mais attention à garder la tête froide!",
  "gemeaux": "Pour un temps, vous préférez rester chez vous et apprécier le calme et le silence. Cela vous permet de faire le point en toute conscience... pour mieux repartir ensuite!",
  "cancer": "Même si vos amis sont aux abonnés absents ou vous font un peu la tête, vous prenez les devants pour faire avancer vos projets. Ils finiront bien par se décider!",
  "lion": "Les résultats de vos efforts passés commencent à se voir, surtout si vous avez pensé à mettre en avant vos dons et qualités intrinsèques. Après l'effort, le réconfort!",
  "vierge": "N'ayez crainte d'afficher votre tempérament et votre personnalité en ce moment, surtout au sein d'un groupe ou dans un déplacement d'ordre professionnel. Vous avez du succès!",
  "balance": "Vous préférez vous isoler afin de mieux rebondir ensuite. Mais si vous continuez de penser sans arrêt à l'argent ou au sexe, vous risquez de faire du surplace!",
  "scorpion": "Si vous êtes en couple, c'est le bon moment pour élaborer quelques projets à deux. Si vous êtes célibataire, vous pouvez faire une rencontre chez l'un de vos amis.",
  "sagittaire": "Vous semblez mettre tous vos atouts dans les objectifs sociaux et vous vous donnez beaucoup pour cela. Mais attention à votre santé, qui pourrait en pâtir...",
  "capricorne": "Si vous êtes artiste, voilà une journée particulièrement propice à la création ou au spectacle. Si vous avez des enfants, emmenez-les dans un lieu dépaysant (parc d'attraction, zoo...)",
  "verseau": "L'atmosphère au foyer est sans doute tendue, et il faudrait peut-être aborder les sujets qui fâchent... ne serait-ce que pour éviter les mystères ou les malentendus.",
  "poissons": "Depuis quelque temps, votre partenaire ou vos collaborateurs vous sollicitent. Il est temps de parler de ce qui vous préoccupe, quitte à vous déplacer pour cela."
}
