{
  "date": "2025-10-26",
  "belier": "Quand les rêves d'horizons lointains rejoignent la réalité pécuniaire, il y a parfois des lendemains qui déchantent. A vous d'opter pour le juste milieu.",
  "taureau": "Vos pensées sont si coquines qu'elles commencent à devenir obsessionnelles. Mettez votre partenaire dans la confidence et ouvrez... votre coeur.",
  "gemeaux": "Vous privilégiez votre vie professionnelle et la coopération avec vos partenaires sociaux, mais pensez à laisser un peu de place à votre conjoint.",
  "cancer": "Aujourd'hui, vous privilégiez l'amour, les plaisirs et les loisirs. Mais le travail et les obligations quotidiennes vous rappellent à l'ordre. Patience...",
  "lion": "Aujourd'hui, vous pouvez vous accorder un peu de détente et de plaisir, surtout si vous êtes en famille. Un resto, un cinéma ou une simple balade seraient bienvenus.",
  "vierge": "Même si vos proches vous posent problèmes, vous parvenez tout de même à vous concentrer sur vos démarches professionnelles. Avec un peu de psychologie, vous faites la part des choses.",
  "balance": "Aujourd'hui, vous pouvez multiplier les coups de fil et les emails pour vous mettre en valeur ou pour exposer vos points de vue. On vous écoute, on vous lit, on vous apprécie!",
  "scorpion": "Bonne volonté et vitalité sont vos plus précieux atouts, et les occasions de vous mettre en avant se présentent. Pensez à mettre un plus dans la façon de vous habiller.",
  "sagittaire": "Vous n'êtes pas de très bonne humeur et vous avez tendance à pratiquer la politique de l'autruche. Commencez par vous relaxer dix minutes et procédez à un examen de conscience...",
  "capricorne": "Bien que vos amis vous sollicitent et que les projets ne manquent pas, vous éprouvez le besoin de vous isoler pour méditer sur tout cela avant de vous prononcer.",
  "verseau": "Vos amis pourraient vous aider ou vous inspirer dans vos démarches socioprofessionnelles, mais c'est vous, et uniquement vous, qui décidez de la marche à suivre.",
  "poissons": "C'est sans doute le moment d'élargir votre horizon sur le plan social, en mettant la barre un peu plus haut ou en acceptant un poste plus intéressant."
}
