{
  "date": "2023-04-20",
  "belier": "Voilà une bonne période pour faire fructifier vos gains ou pour améliorer votre train de vie. Pour cela, il est nécessaire de prendre des initiatives et d'avoir confiance en vous.",
  "taureau": "Aujourd'hui vous êtes plutôt morose et pas très sociable. Au lieu de bouder dans votre coin, prenez un quart d'heure pour vous relaxer en écoutant de la musique...",
  "gemeaux": "Bien que vos projets se mettent en place et que vos amis vous sollicitent, vous éprouvez le besoin de prendre du recul, de méditer en silence ou de vous reposer...",
  "cancer": "La réussite sociale semble vous préoccuper et vous souhaitez y parvenir rapidement, mais vos projets tiennent-ils la route ? Prenez le temps qu'il vous faut...",
  "lion": "Si vos pensées sont négatives, c'est sans doute parce que l'avenir vous fait peur, notamment dans le domaine socioprofessionnel. Remettez-vous au présent à chaque seconde...",
  "vierge": "Quand les rêves d'horizons lointains rejoignent la réalité pécuniaire, il y a parfois des lendemains qui déchantent. A vous d'opter pour le juste milieu.",
  "balance": "Aujourd'hui, si vous ne pensez qu'à l'argent ou au sexe et que cela commence à devenir obsessionnel, sortez et faites trois fois le tour du pâté de maisons en courant!",
  "scorpion": "Vous privilégiez votre vie professionnelle et la coopération avec vos partenaires sociaux, mais pensez à laisser un peu de place à votre conjoint.",
  "sagittaire": "Si le quotidien et ses vicissitudes vous lassent ou vous mettent de mauvaise humeur, pensez à vos amours. Et si vous êtes célibataire, mettez vos rêves en poèmes...",
  "capricorne": "En ce moment vous êtes plutôt famille, surtout si vous avez des enfants. Bien qu'ils vous énervent parfois, vous pouvez apprécier leur vivacité et leur spontanéité.",
  "verseau": "Des problèmes familiaux peuvent vous préoccuper et de ce fait votre moral faiblit, mais vous avez la possibilité d'en parler franchement afin que cela s'arrange.",
  "poissons": "Mettez en avant vos dons et qualités, osez dire de ce qui a de la valeur à vos yeux. C'est le moment de communiquer, de prendre des contacts, des rendez-vous pour le futur proche."
}
