{
  "date": "2023-08-21",
  "belier": "Sensible au magnétisme et au charme de votre partenaire, vous avez tendance à ne voir que ses qualités. Ne vous étonnez pas que son humeur change si souvent...",
  "taureau": "En ce moment, vous avez plus besoin de calme et de repos au foyer que d'action et de stress au boulot ! Comme il est difficile de faire les deux, couchez-vous le plus tôt possible...",
  "gemeaux": "Même si vos amours vous posent problèmes, ne négligez surtout pas votre sphère professionnelle qui vous apprécie pour votre capacité à rebondir et pour votre créativité.",
  "cancer": "Aujourd'hui, vous pouvez vous occuper de vos biens ou de votre patrimoine. Profitez-en pour donner un coup de pouce à l'un des membres de votre famille.",
  "lion": "Ne ratez pas cette bonne occasion de parler de ce qui vous tient à coeur, de multiplier les contacts et les échanges. Bonne relation avec les frères, les soeurs ou le voisinage.",
  "vierge": "Aujourd'hui vous êtes à la fois tenté de vous isoler et de croquer la vie à pleine dents! Et si vous commenciez par prendre une bonne heure de vraie détente?",
  "balance": "Une lune contrariante vous met de mauvaise humeur alors que tous vos projets semblaient en bonne voie de réalisation. Patientez jusqu'à demain, vous y verrez plus clair.",
  "scorpion": "Après la turbulence sociale de ces derniers jours, vous avez sans doute besoin de souffler un peu et vous le méritez bien. Cela vous permet de faire le point...",
  "sagittaire": "Si la plupart de vos projets stagnent, c'est peut-être parce qu'ils ont besoin d'être réactualisés. Remettez-vous différemment sur les starting bloks!",
  "capricorne": "Pour arriver au sommet, il est essentiel d'investir dans du matériel costaud et fiable. Quels que soient vos buts, réfléchissez à cela et méditez sur la voie à suivre...",
  "verseau": "Vous rêvez d'exotisme, de voyage ou d'aventure? Parlez-en à votre conjoint et voyez ce qui peut être envisageable. Célibataire? Tapez \"agences de voyage\" sur le moteur de recherche.",
  "poissons": "Vos activités deviennent prioritaires car la période est propice aux rentrées d'argent. Vous préférez garder certaines choses pour vous afin d'éviter les histoires..."
}
