{
  "date": "2023-10-10",
  "belier": "Que ce soit en couple ou avec vos enfants, vous nagez dans le bonheur! Si vous êtes célibataire, vous pouvez faire une rencontre, alors sortez : cinéma, théâtre, spectacle, danse...",
  "taureau": "Vous êtes physiquement au travail mais mentalement... à la maison! Afin de ne pas vous dédoubler, il vous est conseillé de terminer d'abord vos activités...",
  "gemeaux": "C'est le bon moment pour exploiter vos dons créatifs ou pour convaincre vos proches de vos qualités. Et si votre coeur s'emballe, ne le retenez pas!",
  "cancer": "Un proverbe dit \"Plaie d'argent n'est point mortelle\". Autrement dit : ne vous souciez pas trop des soucis matériels, ils commencent à se résoudre dès que vous en souriez...",
  "lion": "C'est le moment de communiquer tous azimuths et de renouveler vos contacts, même si vous n'êtes pas de très bonne humeur. Assumez votre rôle avec diplomatie et... humour!",
  "vierge": "Comment concilier les bonnes choses de la vie et le besoin de tranquillité? Peut-être en prenant le temps de flâner, de s'isoler, avant de s'immerger dans le train-train quotidien...",
  "balance": "N'ayez crainte de prendre la parole car votre personnalité peut être remarquée. Vos projets sont d'actualité et vos amis peuvent vous aider à les mettre en forme.",
  "scorpion": "Puisque vous pensez à votre carrière et à vos objectifs, préparez-vous aussi à sortir de cet isolement dans lequel vous vous complaisez parfois. Osez relever le défi!",
  "sagittaire": "Vous rêvez de grands espaces et de randonnées dynamisantes et vous ne savez pas comment vous y prendre ? Voyez avec vos amis ou... tapez l'un des mots-clés sur le Web!",
  "capricorne": "Votre réussite sociale semble beaucoup compter pour vous. Il faut dire que l'argent nécessaire à votre confort pécuniaire est en train d'arriver dans votre portefeuille.",
  "verseau": "Votre partenaire n'est pas en très bonne forme et cela vous touche. Vous pourriez peut-être partir en week end tous les deux pour vous changer les idées?",
  "poissons": "Le travail c'est la santé, mais à condition que l'ambiance soit bonne et que le salaire soit à la hauteur des compétences. Quelles sont les vôtres?"
}
