{
  "date": "2025-11-04",
  "belier": "Bien que votre moral soit en baisse, vous prévoyez de rebondir très rapidement et vous avez raison. La remontée vers la lumière est maintenant très proche...",
  "taureau": "Vous hésitez entre partager votre soirée avec l'être aimé et la jouer en solitaire. Demandez-lui de vous rejoindre, juste le temps d'un bon bain ou d'une méditation...",
  "gemeaux": "Même si vos amis vous boudent ou vous critiquent, gardez la tête froide et continuez d'avancer comme vous le faites... tout en tenant compte de leurs avis.",
  "cancer": "Vous rêvez à de plus hautes fonctions ou à une meilleure place sous le soleil? Commencez par faire le bilan de vos capacités créatrices et... faites preuve de modestie.",
  "lion": "Aujourd'hui, vous êtes d'un tempérament assez casanier. Toutefois, vous songez à d'éventuelles escapades. Et si vous vous documentiez sur la destination de vos prochaines vacances?",
  "vierge": "En ce moment, vous pensez beaucoup à l'argent ou au sexe. Que cela ne vous empêche pas d'exploiter votre capacité à communiquer. Déplacez-vous s'il le faut...",
  "balance": "Dans le rapport aux autres, conjoint comme partenaires sociaux, faites valoir vos convictions personnelles et défendez vos valeurs. Proposez, mais sans vous imposer...",
  "scorpion": "C'est la volonté et la vitalité qui vous caractérisent en ce moment. Vous êtes dynamique, opiniâtre, et même si les tâches quotidiennes vous ennuient quelquefois, vous assurez...",
  "sagittaire": "Votre vie intérieure devient très importante. Tout ce riche imaginaire ou ses pensées spirituelles gagneraient à être partagés. Sous la forme artistique, sans doute ?",
  "capricorne": "Si l'atmosphère au foyer se fait un peu trop pesante, pensez à téléphoner à l'un de vos amis et confiez-lui vos soucis. Un troisième point de vue est toujours intéressant.",
  "verseau": "Vous placez tous vos espoirs dans vos objectifs sociaux. Vous pouvez augmenter vos chances de réussite en multipliant vos contacts et en démarchant le plus possible.",
  "poissons": "Aujourd'hui, vous faites vos comptes et vous vous apercevez que la conjoncture vous permet peut-être de planifier une sortie, un long week end ou un voyage..."
}
