{
  "date": "2025-11-19",
  "belier": "Cette lunaison, qui se produit dans votre huitième maison solaire, est propice aux rentrées d'argent et aux soirées coquines, en crescendo jusqu'à la prochaine Pleine Lune!",
  "taureau": "Cette lunaison dans votre septième maison solaire est l'occasion d'accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Et cela jusqu'à la Pleine Lune!",
  "gemeaux": "Une nouvelle lune dans votre sixième maison solaire vous donne l'occasion de planter quelques graines dans le cadre de vos activités. Floraison à la Pleine Lune...",
  "cancer": "Cette nouvelle Lune dans votre cinquième maison solaire vous confère une créativité peu commune, ce qui vous donne des ailes, même dans le domaine sentimental!",
  "lion": "La nouvelle lune dans votre quatrième maison solaire met l'accent sur votre place au foyer, sur les améliorations à y apporter. Du nouveau à la Pleine Lune!",
  "vierge": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune.",
  "balance": "Vos pensées sont essentiellement orientées vers les acquisitions et les gains personnels. Votre bonne humeur vous permet toutes les audaces dans le domaine financier... si la conjoncture le permet!",
  "scorpion": "Profitez de cette journée pour vous prendre des initiatives et vous mettre en valeur. Veillez toutefois à ne pas trop en faire; vous risqueriez de déranger ceux qui vous entourent!",
  "sagittaire": "Cette lunaison dans votre douzième maison solaire est l'occasion de vous recentrer et de méditer sur l'avenir. Mais ne vous angoissez pas sur le futur!",
  "capricorne": "Cette lunaison dans votre onzième maison solaire est l'occasion de planter des graines pour des projets en communs. Floraison possible à la Pleine Lune!",
  "verseau": "Cette lunaison dans votre dixième maison solaire est l'occasion de gravir des sommets sur le plan social ou professionnel. Profitez-en jusqu'à la Pleine Lune!",
  "poissons": "La lunaison se fait dans votre neuvième maison solaire : c'est l'occasion de prendre la poudre d'escampette, ou même de partir en voyage. Aux environs de la Pleine Lune?"
}
