{
  "date": "2023-09-01",
  "belier": "Votre santé est trop précieuse pour que vous la négligiez. Accordez-vous quelques jours de détente pour vous ressourcer, dans le calme et le silence...",
  "taureau": "Voilà une pleine lune des plus réjouissantes qui donne une place de choix à l'être aimé, ou à vos enfants si vous en avez. Si vous êtes artiste, succès assuré!",
  "gemeaux": "Voilà une Pleine Lune favorable à une réunion en famille, et nul doute que l'on évoquera votre carrière professionnelle. Tirez-en les conclusions qui s'imposent...",
  "cancer": "Comment allier détente et activité professionnelle, découverte et loisirs, telle est la question que vous vous posez peut-être? Une formation ou un stage en vue, sans doute...",
  "lion": "Aujourd'hui, vos préoccupations sont d'ordre matériel mais elles pourraient évoluer vers des pensées plus... coquines. Et si vous mettiez votre partenaire dans la confidence?",
  "vierge": "Grâce à une certaine aura et un magnétisme attractif, vous savez comment vous mettre en valeur. Mais ne négligez pas l'avis de votre conjoint ou de vos partenaires sociaux.",
  "balance": "Si cette pleine lune est particulièrement éprouvante, elle vous permet également de prendre le recul nécessaire pour des prises de conscience salutaires...",
  "scorpion": "Que cette pleine lune vous donne l'occasion de revoir certains amis ou de réunir les enfants autour d'un bon repas, la soirée a toutes les chances d'être réussie.",
  "sagittaire": "La Pleine Lune arrive à point pour marquer d'une pierre blanche la réalisation de l'un des buts fixés il y a deux semaines. Cela peut se fêter en famille!",
  "capricorne": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous auriez plutôt envie de voyager.",
  "verseau": "La période de Pleine Lune est souvent l'occasion de faire la fête, et comme elle est en rapport avec votre libido... à vous de deviner la suite!",
  "poissons": "Aujourd'hui, vous êtes plutôt nostalgique. Pourquoi ressasser le passé alors que votre partenaire ou vos collaborateurs ne demandent qu'à partager le présent avec vous?"
}
