{
  "date": "2025-02-05",
  "belier": "Vos amis vous sollicitent pour des sorties en groupe ou des courses en ville. Faites-vous plaisir, vous ne le regretterez pas!",
  "taureau": "Vous mettez toute votre pêche dans les buts à atteindre sur le plan social. Ne doutez pas de votre valeur, même si vous êtes d'humeur plutôt maussade. Foncez!",
  "gemeaux": "Bien que la philosophie ou les voyages soient au centre de vos préoccupations, vous avez besoin de faire le point dans le calme et le silence.",
  "cancer": "Vous ne pensez pratiquement qu'à l'argent ou au sexe. Si vous êtes célibataire, il est temps de sortir de votre tanière. Si vous êtes en couple restez-y, mais sous la couette!",
  "lion": "Si vos objectifs ne sont toujours pas atteints, ce n'est pas une raison pour faire porter le chapeau à votre partenaire ou à vos collaborateurs!",
  "vierge": "Le travail tient en ce moment une place primordiale dans votre vie. Vous prenez plaisir à entreprendre, à programmer des vues à long terme. Un petit voyage aussi?",
  "balance": "Si certains fantasmes sont réalisables car on peut les partager, d'autres doivent rester dans l'univers des rêves. Ce n'est pas votre partenaire qui vous dirait le contraire !",
  "scorpion": "Votre partenaire est de mauvais poil et cela vous agace. Mais ne tendez pas le bâton pour vous faire battre, pratiquez plutôt l'humour et donnez-lui de la tendresse...",
  "sagittaire": "Multipliez les rendez-vous, même s'il faut vous déplacer. Votre capacité à communiquer est à l'honneur; même si vous n'avez pas trop la pêche physiquement, faites les efforts nécessaires.",
  "capricorne": "Vos pensées sont orientées vers les moyens d'améliorer votre condition. Mais n'oubliez pas de vous occuper de vos enfants ou, si vous n'êtes pas en couple, de vos amours.",
  "verseau": "Grâce à l'autorité naturelle qui émane de vous, vous pouvez faire valoir votre personnalité et votre créativité. Pensez tout de même à accorder un peu de temps à votre famille...",
  "poissons": "Votre voisinage ou un membre de votre fratrie vous cause des problèmes et vous ne savez pas comment les résoudre. Commencez par vous relaxer dix minutes et vous trouverez."
}
