{
  "date": "2023-08-17",
  "belier": "En ce moment, vous ruminez ou vous boudez car le quotidien vous ennuie et vous préféreriez être dans les bras de l'être aimé. Mais... chaque chose en son temps, n'est-ce pas?",
  "taureau": "En ce moment, vous avez envie de rester chez vous ou de ronronner en famille. Soyez un peu plus à l'écoute de vos enfants ou, si vous êtes célibataire, de votre partenaire.",
  "gemeaux": "Même si vos proches vous posent problèmes, vous parvenez tout de même à vous concentrer sur vos démarches professionnelles. Avec un peu de psychologie, vous faites la part des choses.",
  "cancer": "Mettez en avant vos dons et qualités, osez dire de ce qui a de la valeur à vos yeux. C'est le moment de communiquer, de prendre des contacts, des rendez-vous pour le futur proche.",
  "lion": "Si vous pensez à vous mettre en avant dans vos activités et à faire valoir vos qualités, vous y gagnerez en crédibilité et en estime. Faites-vous confiance!",
  "vierge": "Depuis quelque temps, vous préférez vous isoler afin de faire le point ou préparer au mieux les lendemains qui viennent. Ce n'est pas une raison pour faire la tête!",
  "balance": "Vos projets stagnent quelque peu et vous avez envie de sortir pour vous changer les idées mais vous avez également besoin de calme et de repos. Commencez par vous relaxer dix minutes...",
  "scorpion": "En ce moment, vous doutez de la sincérité de vos amis, de la validité de vos projets, aussi attendez d'avoir les deux pieds sur le chemin avant d'aller de l'avant...",
  "sagittaire": "Vous avez envie d'entreprendre quelque chose de nouveau, de stimulant, d'élargir vos horizons sociaux. Puisque vous voilà en pleine ascension, persévérez jusqu'au sommet!",
  "capricorne": "Vous rêvez d'aventures torrides, de voyage en amoureux ou de fiestas sexy ? Vous avez beaucoup d'imagination mais... en avez-vous réellement les moyens?",
  "verseau": "Si vous ne pensez qu'à l'argent qui doit rentrer, vous aurez du mal à apprécier celui que vous allez sortir... lorsque vous inviterez votre partenaire ! Lâchez prise...",
  "poissons": "Si votre partenaire ou vos collaborateurs vous boudent ou vous critiquent, c'est peut-être parce que vous travaillez bien mais... que vous faites parfois cavalier seul."
}
