{
  "date": "2023-05-13",
  "belier": "Vos pensées sont essentiellement préoccupées par les problèmes d'argent. Mais vous préférez prendre du recul et méditer calmement sur les priorités. Et vous faites bien!",
  "taureau": "Votre pouvoir de création doit être remarqué. D'autant qu'aujourd'hui vos projets ont le vent en poupe! Vos amis peuvent vous aider à les concrétiser.",
  "gemeaux": "Si vos objectifs sociaux ou votre carrière vous posent problèmes, évitez de vous enfermer dans votre tour d'ivoire et prenez le temps de procéder à un examen de conscience.",
  "cancer": "En ce moment, vos amis vous sollicitent pour des sorties ou des voyages en groupe. Pourquoi ne pas mettre cela en place puisque vous avez besoin d'air?",
  "lion": "Des problèmes d'argent peuvent survenir et cela pourrait vous assombrir, mais vous savez comment redresser la barre à temps et reprendre votre rythme de croisière...",
  "vierge": "Si votre partenaire ou vos collaborateurs vous sollicitent pour participer à un voyage, un stage ou une formation, vous gagnez à l'accepter. Cela promet...",
  "balance": "Le travail c'est la santé, mais à condition que l'ambiance soit bonne et que le salaire soit à la hauteur des compétences. Quelles sont les vôtres?",
  "scorpion": "En vous ouvrant aux autres, partenaire ou enfants, vous y trouvez un certain plaisir puisque votre créativité peut y puiser de l'inspiration et de la joie de vivre.",
  "sagittaire": "Même si l'atmosphère à la maison se fait pesante, vous parvenez à garder la tête froide et à communiquer aisément dans le cadre de vos activités.",
  "capricorne": "Aujourd'hui l'amour vous donne des ailes ! C'est sans doute pour cela que vous n'arrêtez pas de discuter avec votre partenaire qui apprécie votre sincérité.",
  "verseau": "Votre volonté de tout faire pour que les choses s'arrangent dans votre famille vous permet d'occuper une place d'honneur à la maison. Pensez à agrandir votre patrimoine.",
  "poissons": "Malgré une tendance à la bouderie ou être dans la lune, vous multipliez les appels téléphoniques et les discussions avec votre entourage s'avèrent animées."
}
