{
  "date": "2025-01-24",
  "belier": "En ce moment, vos amis vous sollicitent pour des sorties ou des voyages en groupe. Pourquoi ne pas mettre cela en place puisque vous avez besoin d'air?",
  "taureau": "Des soucis dans le domaine pécuniaire peuvent vous inquiéter, mais vous êtes dans une période de progression sociale qui vous met à l'abri de certaines déconvenues.",
  "gemeaux": "C'est une période où les études ou les voyages prennent de l'importance. Et si vous preniez la poudre d'escampette avec votre partenaire, même pour un week-end?",
  "cancer": "Le travail c'est la santé, mais à condition que l'ambiance soit bonne et que le salaire soit à la hauteur des compétences. Quelles sont les vôtres?",
  "lion": "Puisque les amours semblent être au beau fixe, ouvrez un peu plus votre coeur à votre partenaire et pensez également à lui faire plaisir.",
  "vierge": "En ce moment, vous privilégiez votre vie professionnelle, ce qui ne vous laisse pas beaucoup de temps pour la famille. Pourtant, vos proches ont besoin de vous!",
  "balance": "Aujourd'hui l'amour vous donne des ailes ! C'est sans doute pour cela que vous n'arrêtez pas de discuter avec votre partenaire qui apprécie votre sincérité.",
  "scorpion": "Votre volonté de tout faire pour que les choses s'arrangent dans votre famille vous permet d'occuper une place d'honneur à la maison. Pensez à agrandir votre patrimoine.",
  "sagittaire": "Même si aujourd'hui vous n'êtes pas de très bonne humeur, vous pouvez communiquez plus facilement et vos contacts s'avèrent le plus souvent prolifiques.",
  "capricorne": "En ce moment, vos pensées sont essentiellement orientées vers les acquisitions et les gains personnels. Mais ce n'est pas le moment de dévoiler vos buts. Ils gagnent à être plus clairs.",
  "verseau": "N'ayez crainte de prendre la parole car votre personnalité peut être remarquée. Vos projets sont d'actualité et vos amis peuvent vous aider à les mettre en forme.",
  "poissons": "Même si vous préférez vous mettre en retrait afin de faire le point sur votre situation sociale, ne perdez pas de vue vos objectifs sociaux ou votre carrière."
}
