{
  "date": "2023-04-26",
  "belier": "Le moment est venu de faire valoir vos capacités et de réclamer ce qui vous est dû. Mais n'oubliez pas de vous occuper de votre famille ou de votre maison.",
  "taureau": "Une certaine aura et un magnétisme attractif se dégagent de vous. Ne ratez pas une occasion de mettre en avant vos atouts car, ces jours-ci, votre façon de communiquer fait mouche!",
  "gemeaux": "Vos désirs et vos envies tendent à prendre le gouvernail de votre esprit. Loin de fuir les tentations, pratiquez la relaxation ou la méditation pour vous recentrer.",
  "cancer": "La tête pleine de projets vous en parlez à vos amis, mais aucun d'eux ne semble accrocher réellement et cela vous met de mauvaise humeur. Cela ne va pas durer...",
  "lion": "Vous faites beaucoup d'efforts pour arriver à vos fins ou aux buts fixés, mais vous ressentez actuellement une baisse d'énergie. Prenez du recul avant le sprint final.",
  "vierge": "Vous vivez une période où la philosophie ou les voyages occupent davantage votre esprit. Vos amis pourraient vous donner de très bonnes idées.",
  "balance": "Vous ne pensez pratiquement qu'à l'argent et aux moyens de gagner plus. Mais ne perdez pas de vue les buts que vous vous êtes fixés. Réglez les factures en retard.",
  "scorpion": "Puisque votre partenaire ou vos collaborateurs ont beaucoup d'importance dans votre vie, pourquoi ne pas voir plus grand, en planifiant un voyage par exemple?",
  "sagittaire": "Vous vivez une période où vos activités deviennent prioritaires. Mais cela vous permet de faire rentrer l'argent nécessaire à votre confort pécuniaire.",
  "capricorne": "Sensible au magnétisme et au charme de votre partenaire, vous avez tendance à ne voir que ses qualités. Ne vous étonnez pas que son humeur change si souvent...",
  "verseau": "D'un côté vous resteriez bien tranquillement chez vous, et de l'autre le devoir vous appelle: tant de choses à faire et cela vous rend maussade... patience!",
  "poissons": "Mettez en avant votre capacité à communiquer, les contacts et les rencontres étant favorisés. Si vous avez des enfants, emmenez-les en balade et soyez à leur écoute."
}
