{
  "date": "2024-08-28",
  "belier": "Si vous travaillez dans le commerce ou la communication, vous voilà au four et au moulin! Au-delà d'une saine discipline de vie, ménagez votre forme...",
  "taureau": "Vous pouvez exploiter vos dons créatifs avec beaucoup de succès aujourd'hui! Cela pourrait même vous rapporter quelque chose, tout au moins des compliments.",
  "gemeaux": "Vous êtes très \"famille\" en ce moment, et votre foyer compte plus que votre sphère professionnelle. Ce ne pas une raison pour vous faire porter pâle!",
  "cancer": "Aujourd'hui vous hésitez entre continuer sur la lancée dans vos démarches ou vos études, et souffler un peu afin de récupérer. Optez pour le plus urgent!",
  "lion": "Aujourd'hui, vous pouvez faire valoir vos dons et qualités, surtout si vos projets retiennent l'attention. En cas de succès, remerciez ceux qui vous ont soutenus...",
  "vierge": "Aujourd'hui, vous gagnez à faire valoir vos capacités. Tout a l'air de se passer comme vous l'aviez espéré, donc souriez et faites confiance en la Vie!",
  "balance": "Vous rêvez de voyage ou d'aventure, mais actuellement vous avez plutôt tendance à vous isoler du monde. Commencez par faire un tour à la campagne ou à la plage!",
  "scorpion": "Si vous avez des problèmes financiers, dites-vous bien que \"plaie d'argent n'est pas mortelle\" et voyez si l'un de vos amis pourrait vous dépanner momentanément.",
  "sagittaire": "Socialement vous visez haut et vous avez raison. Mais vous n'accordez peut-être pas assez d'importance à l'avis des autres, surtout celui de votre partenaire.",
  "capricorne": "Vous avez envie de repartir du bon pied et vous ne ménagez pas vos efforts pour arriver à vos fins. Un esprit de renouveau vous anime dans le cadre de vos activités.",
  "verseau": "Votre imagination ne connaît pas de limites aujourd'hui, surtout dans le domaine sentimental. Courez chercher votre partenaire afin de partager tout cela!",
  "poissons": "Quelques ennuis familiaux viennent perturber vos pensées et cela vous empêche de profiter pleinement de votre partenaire. Parlez-en et demandez-lui quelques conseils."
}
