{
  "date": "2024-10-02",
  "belier": "La lunaison se fait dans votre septième maison solaire : accordez un peu plus de temps à votre partenaire ou à vos collaborateurs. Résultats aux alentours de la prochaine Pleine Lune...",
  "taureau": "Cette nouvelle lune dans votre sixième maison solaire vous permet de mettre le turbo dans votre travail, mais votre santé s'en ressent. Lâchez prise!",
  "gemeaux": "La nouvelle Lune dans votre cinquième maison solaire vous permet de croquer l'amour à pleines dents, ou de planter les graines d'une nouvelle création.",
  "cancer": "Cette lunaison, qui se passe dans votre quatrième maison solaire, vous permet d'accorder un peu de temps à votre maison ou à des travaux de rénovation ou de jardinage. Un dîner en famille?",
  "lion": "Comme cette lunaison se fait dans votre troisième maison solaire, vous pouvez réaliser de bonnes affaires. Mais il faut avant tout bouger et en parler!",
  "vierge": "Vos pensées sont essentiellement orientées vers les acquisitions et les gains personnels. Votre bonne humeur vous permet toutes les audaces dans le domaine financier... si la conjoncture le permet!",
  "balance": "Aujourd'hui, le Soleil a rendez-vous avec la Lune... dans votre signe. Alors profitez-en pour planter de nouvelles graines dans votre spécialité, floraison à la prochaine pleine lune!",
  "scorpion": "La lunaison qui a lieu dans votre douzième maison solaire vous permet de vous mettre entre parenthèses jusqu'à la Pleine Lune. Profitez-en pour méditer et vous relaxer...",
  "sagittaire": "La lunaison dans votre onzième maison solaire met l'accent sur vos projets et l'importance de la sphère amicale. Tout cela devrait se concrétiser autour de la Pleine Lune...",
  "capricorne": "Cette lunaison dans votre dixième maison solaire est l'occasion de gravir des sommets sur le plan social ou professionnel. Profitez-en jusqu'à la Pleine Lune!",
  "verseau": "La lunaison se fait dans votre neuvième maison solaire et c'est sans doute l'occasion de participer à un voyage, tout du moins à un week end prolongé.",
  "poissons": "La lunaison a lieu dans votre huitième maison solaire : soit c'est la crise, soit c'est le top au niveau sexuel, soit vous gagnez au Loto ! Résultat à la Pleine Lune."
}
