{
  "date": "2024-01-09",
  "belier": "La réussite sociale semble vous préoccuper et vous mettez toute votre énergie dans les moyens d'y parvenir. L'étranger ou les contacts avec d'autres pays sont bénéfiques.",
  "taureau": "Vous avez envie d'entreprendre quelque chose de neuf, ou d'élargir votre horizon professionnel. Des rentrées d'argent inopinées pourraient bientôt vous le permettre...",
  "gemeaux": "En ce moment, vous êtes très sensible aux vibrations des autres, particulièrement celles de votre partenaire qui semble stimuler votre désir. Ne gardez pas cela pour vous!",
  "cancer": "Si vous souhaitez entretenir de bonnes relations avec votre partenaire, commencez par donner un sérieux coup de frein dans vos activités quotidiennes.",
  "lion": "Votre imagination permet aujourd'hui à votre créativité de s'exprimer sous un nouveau registre et cela peut être profitable dans le domaine professionnel.",
  "vierge": "Voilà une journée pleine d'amour et de gaieté, où vous passez d'agréables moments en famille. Surtout lorsque c'est vous qui mettez l'ambiance!",
  "balance": "On peut dire que, ces jours-ci, vous êtes très \"famille\". Et l'on vous écoute, que ce soit vos frères et soeurs comme vos enfants si vous en avez. Et vous aimez ça...",
  "scorpion": "C'est grâce à votre sens de la communication et à vos démarches que vous pouvez réaliser de bonnes affaires. Parlez avec enthousiasme et ayez confiance en vous.",
  "sagittaire": "Les goûts et les couleurs ne se discutent pas ? Bien au contraire! Et ce sont les vôtres que vous gagnez à mettre en avant... avec le sourire!",
  "capricorne": "Vous éprouvez le besoin de souffler un peu ou de vous mettre \"entre parenthèses\" car le monde vous saoule quelque peu. Cela vous permettra de rebondir ensuite avec plus de dynamisme!",
  "verseau": "L'un de vos amis vous a déçu et vous vous refermez comme une huitre. Si c'est pour fabriquer une perle, ok! Mais sachez relativiser et... pardonnez-lui.",
  "poissons": "Les projets ne manquent pas, les relations non plus, mais ces jours-ci vous préférez vous concentrer uniquement sur vos objectifs sociaux."
}
