{
  "date": "2025-05-01",
  "belier": "En ce moment, vous ne tenez pas en place et la confiance semble revenir. Il faut dire que l'on vous apprécie de plus en plus, que l'on tient compte de vos goûts et de vos couleurs!",
  "taureau": "Vous prenez des initiatives, c'est très bien. Vous réfléchissez à la manière dont vous pourriez les concrétiser à long terme, c'est parfait!",
  "gemeaux": "Vous préférez vous isoler afin de faire le point sur votre vie et ce qui devrait changer. Mais cela vous rend un brin maussade. Evitez de broyer du noir...",
  "cancer": "Bien que vos amis vous sollicitent et que les projets ne manquent pas, vous éprouvez le besoin de vous isoler pour méditer sur tout cela avant de vous prononcer.",
  "lion": "La tête pleine de nouveaux projets, vous avez le vent en poupe et vous vous voyez \"déjà en haut de l'affiche\". Ne brûlez pas les étapes et écoutez vos amis...",
  "vierge": "Vous avez envie d'entreprendre quelque chose de nouveau, de stimulant, d'élargir vos horizons sociaux. Puisque vous voilà en pleine ascension, persévérez jusqu'au sommet!",
  "balance": "Ces jours-ci, vos pensées s'évaporent dans des rêves exotiques ou des envolées mystiques. Revenez sur terre à des préoccupations plus matérialistes mais... nécessaires.",
  "scorpion": "Vos pensées sont si coquines qu'elles commencent à devenir obsessionnelles. Mettez votre partenaire dans la confidence et ouvrez... votre coeur.",
  "sagittaire": "Si votre partenaire ou vos collaborateurs vous boudent ou vous critiquent, c'est peut-être parce que vous travaillez bien mais... que vous faites parfois cavalier seul.",
  "capricorne": "Le quotidien peut vous sembler pesant et contraignant, mais il doit rester prioritaire. Ensuite seulement, vous aurez tout le loisir de profiter de la vie!",
  "verseau": "Aujourd'hui, vous accordez un peu plus d'importance à vos enfants mais ils vous épuisent ou vous agacent. Rentrez dans le jeu et... proposez un nouveau jeu, ils adorent ça!",
  "poissons": "Vous vous faites du souci pour l'un des membres de votre famille et cela vous affecte. Et si vous en parliez à un proche afin d'avoir un troisième point de vue?"
}
