{
  "date": "2026-02-22",
  "belier": "Quand les désirs et les envies deviennent ingouvernables, il est temps de dompter votre esprit en l'amenant au calme et à la sérénité. Méditez ou priez plus souvent...",
  "taureau": "Une lune contrariante vous met de mauvaise humeur alors que tous vos projets semblaient en bonne voie de réalisation. Patientez jusqu'à demain, vous y verrez plus clair.",
  "gemeaux": "Vous avez besoin de vous reposer ou de faire le vide autour de vous et dans votre tête. Ensuite, tout vous semblera plus facile et plus évident à gérer.",
  "cancer": "C'est une bonne période pour réunir des amis autour d'un projet de voyage, ou de mettre en place les structures d'une nouvelle entreprise.",
  "lion": "Même si tous vos objectifs ne sont pas atteints, faites vos comptes et vous verrez que le dicton italien \"Qui va piano va sano\" est de bon conseil.",
  "vierge": "Vous vivez une période où votre partenaire ou vos collaborateurs sont au centre de vos préoccupations. Pourquoi ne pas élargir le débat, entreprendre différemment?",
  "balance": "Vous vivez une période où vos activités deviennent prioritaires. Mais cela vous permet de faire rentrer l'argent nécessaire à votre confort pécuniaire.",
  "scorpion": "En ce moment, vous privilégiez l'amour, celui de votre partenaire principalement. Mais comme par effet de ricochet, cela vous rend plus aimable avec tout le monde!",
  "sagittaire": "Aujourd'hui, vous n'êtes pas en très grande forme, vous ronchonnez et vous auriez préféré rester tranquillement à la maison. Si ce n'est pas possible, programmez-le pour bientôt!",
  "capricorne": "Mettez en avant votre capacité à communiquer, les contacts et les rencontres étant favorisés. Si vous avez des enfants, emmenez-les en balade et soyez à leur écoute.",
  "verseau": "C'est le moment de mettre en avant vos dons et qualités et de penser à vos acquis personnels. Mais pensez aussi aujourd'hui à vous occuper de votre famille ou de votre patrimoine.",
  "poissons": "C'est la force et le pouvoir de création qui vous caractérisent en ce moment. D'autant que, ces jours-ci, les rencontres et les contacts sont favorisés."
}
