{
  "date": "2024-05-28",
  "belier": "N'ayez crainte de mettre en avant vos idées, en ce moment les rencontres et les contacts sont favorisés. Vos amis peuvent vous aider à concrétiser vos projets.",
  "taureau": "C'est le moment de penser à vos acquis personnels, d'améliorer votre train de vie. D'autant que vous souhaitez atteindre les plus hauts objectifs, n'est-ce pas? Alors plus de temps à perdre!",
  "gemeaux": "Votre caractère et votre personnalité peuvent être mis en avant, ce qui vous donne l'occasion de vous faire remarquer. C'est le bon moment pour entreprendre, et même voyager si nécessaire.",
  "cancer": "Actuellement, vous préférez vous isoler afin de faire le point ou pour mieux rebondir par la suite. Mais vous pensez un peu trop à l'argent ou au sexe.",
  "lion": "En couple, c'est le moment idéal pour faire avancer les projets communs. Célibataire, il se pourrait que vous fassiez une rencontre grâce à l'un de vos amis.",
  "vierge": "Actuellement, vous placez tous vos atouts dans vos objectifs sociaux. C'est pourquoi vous travaillez tant. Mais attention à votre capital santé!",
  "balance": "Les études ou les voyages sont à l'ordre du jour. Si vous avez des enfants, pourquoi ne pas les emmener dans un parc d'attraction, ou en voyage, selon vos moyens?",
  "scorpion": "L'atmosphère familiale est quelque peu morose ou tristounette. Même si certaines choses doivent arriver à leurs fins, la vie continue et la roue tourne...",
  "sagittaire": "Aujourd'hui vous avez la bougeotte, vous avez dix coups de fil à passer et trois rendez-vous urgents ? Laissez tout de même un créneau pour votre partenaire...",
  "capricorne": "Vos activités sont prioritaires car vous misez sur les possibilités d'expansion qu'elles peuvent générer. D'autant qu'elles vous permettent un peu plus d'aisance.",
  "verseau": "Les plaisirs, les loisirs et les jeux ont beaucoup d'importance pour vous, et vous prenez parfois plaisir à vous mettre en scène. Mais évitez de prendre la grosse tête!",
  "poissons": "Aujourd'hui vous avez envie de vous isoler ou de vous reposer car vous avez besoin de calme et de silence. Si le travail vous en empêche, pensez à vous relaxer dix minutes de temps en temps."
}
