{
  "date": "2024-02-13",
  "belier": "En ce moment, les projets ne manquent pas! De plus vos amis vous sollicitent, mais vous n'êtes guère de bonne humeur aujourd'hui. Demain sans doute...",
  "taureau": "Malgré tous vos efforts pour gravir l'échelle sociale ou arriver à vos fins, vous ressentez une certaine fatigue. Prenez du recul et méditez, dans le silence si possible.",
  "gemeaux": "C'est une bonne période pour réunir des amis autour d'un projet de voyage, ou de mettre en place les structures d'une nouvelle entreprise.",
  "cancer": "Même si tous vos objectifs ne sont pas atteints, faites vos comptes et vous verrez que le dicton italien \"Qui va piano va sano\" est de bon conseil.",
  "lion": "Puisque votre partenaire ou vos collaborateurs ont beaucoup d'importance dans votre vie, pourquoi ne pas voir plus grand, en planifiant un voyage par exemple?",
  "vierge": "Vous vivez une période où vos activités deviennent prioritaires. Mais cela vous permet de faire rentrer l'argent nécessaire à votre confort pécuniaire.",
  "balance": "Aujourd'hui, vous semblez privilégier l'amour, les plaisirs et les loisirs. Votre partenaire est la dernière personne à s'en plaindre puisque vous devenez plus aimable...",
  "scorpion": "D'un côté vous resteriez bien tranquillement chez vous, et de l'autre le devoir vous appelle: tant de choses à faire et cela vous rend maussade... patience!",
  "sagittaire": "Même si les enfants sont au centre de vos préoccupations, veillez à conserver un bon contact sur le plan professionnel. D'autant qu'aujourd'hui, votre pouvoir de création est optimisé!",
  "capricorne": "Le moment est venu de faire valoir vos capacités et de réclamer ce qui vous est dû. Mais n'oubliez pas de vous occuper de votre famille ou de votre maison.",
  "verseau": "N'hésitez pas à parler et à communiquer, votre entourage peut être source d'inspiration, d'autant plus que vous vos initiatives peuvent être couronnées de succès!",
  "poissons": "Bien que vous préfériez vous mettre en retrait afin de mieux rebondir par la suite, vous éprouvez le besoin de compenser en vous jetant sur la boîte de chocolats."
}
