{
  "date": "2025-09-07",
  "belier": "Le travail c'est la santé, mais trop de travail c'est y laisser sa santé! Alors, accordez-vous un moment de détente de temps à autre, dans le calme et le silence...",
  "taureau": "Même si vos amis ne sont pas d'accord avec vous, cela n'altère en rien leurs sentiments envers vous. Considérez leurs remarques et voyez ce que vous pouvez en retenir.",
  "gemeaux": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager...",
  "cancer": "C'est le moment de communiquer davantage et de renouveler vos contacts. Vous avez besoin d'air? Alors bougez, et s'il le faut partez en voyage!",
  "lion": "Vos pensées vont essentiellement aux moyens d'améliorer votre train de vie. Par chance, des rentrées d'argent sont tout à fait d'actualité.",
  "vierge": "Grâce à une certaine aura et un magnétisme attractif, vous savez comment vous mettre en valeur. Mais ne négligez pas l'avis de votre conjoint ou de vos partenaires sociaux.",
  "balance": "Voilà une pleine lune particulièrement éprouvante pour votre santé, physiquement ou psychiquement. Profitez-en pour vous reposer et faire le point sur votre vie...",
  "scorpion": "Si l'un de vos enfants vous pose problème, emmenez-le au cinéma ou dans un parc d'attraction. Vous en profiterez pour lui tirer les vers du nez...",
  "sagittaire": "Vous parvenez au but que vous vous étiez fixé le mois dernier et vous avez envie de fêter ça. Et si vous organisiez une fête à la maison. C'est la Pleine Lune!",
  "capricorne": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous auriez plutôt envie de voyager.",
  "verseau": "C'est une journée particulièrement propice aux conclusions d'affaires, aux signatures de contrat et... aux dîners en amoureux pour fêter ça. Champagne!",
  "poissons": "En ce moment, vous avez tendance à planer dans votre coin ou à faire la tête. Votre partenaire ou vos collaborateurs peuvent vous reprocher votre manque d'attention."
}
