{
  "date": "2023-07-25",
  "belier": "Voilà une journée qui peut être consacrée à votre partenaire, surtout si son moral est en berne. Prévoyez une petite sortie, un spectacle ou un bon restaurant...",
  "taureau": "En ce moment, vous avez plus besoin de calme et de repos au foyer que d'action et de stress au boulot ! Comme il est difficile de faire les deux, couchez-vous le plus tôt possible...",
  "gemeaux": "Aujourd'hui, vous naviguez entre les multiples déplacements et les divertissements possibles. Pourquoi ne pas allier les deux? Ainsi, tout le monde sera content!",
  "cancer": "Votre famille est au centre de vos préoccupations aujourd'hui, mais cela ne devrait pas vous empêcher de mener à biens vos affaires et de faire valoir vos droits.",
  "lion": "Ne ratez pas cette bonne occasion de parler de ce qui vous tient à coeur, de multiplier les contacts et les échanges. Bonne relation avec les frères, les soeurs ou le voisinage.",
  "vierge": "Aujourd'hui vous êtes à la fois tenté de vous isoler et de croquer la vie à pleine dents! Et si vous commenciez par prendre une bonne heure de vraie détente?",
  "balance": "Vous n'êtes pas vraiment en forme et cela vous met de mauvaise humeur. Allez rendre visite à un ami ou à une amie, qui vous permettra de relativiser vos soucis.",
  "scorpion": "Avant de repartir sur la scène socioprofessionnelle, sachez apprécier l'intimité des coulisses et le recul qu'elles vous permettent de prendre. Recentrez-vous...",
  "sagittaire": "Les études ou les voyages prennent davantage d'importance dans votre vie. Et si vous en parliez à vos amis? Ils pourraient sans doute vous aider à le concrétiser.",
  "capricorne": "Vous ne pensez pratiquement qu'à l'argent et aux moyens de gagner plus. Mais ne perdez pas de vue les buts que vous vous êtes fixés. Réglez les factures en retard.",
  "verseau": "Vous avez envie de participer à un stage, à une randonnée ou à une formation dans le cadre de votre entreprise? Parlez-en aux personnes concernées.",
  "poissons": "Des secrets de polichinelle ou des manigances jalonnent votre quotidien et cela vous préoccupe. Parlez-en à une personne de confiance et veillez à rester en dehors de tout ça..."
}
