{
  "date": "2025-04-29",
  "belier": "Votre humeur dépend de la façon dont vous gérer vos besoins et... vos envies. Sachez \"faire deux poids deux mesures\" sans vous culpabiliser et sans vous brimer.",
  "taureau": "Le Soleil a rendez-vous avec la Lune... dans votre signe, c'est pourquoi on vous sollicite ou l'on vous met au centre du débat. Profitez-en pour dire votre vérité!",
  "gemeaux": "La lunaison qui a lieu dans votre douzième maison solaire vous permet de vous mettre entre parenthèses jusqu'à la Pleine Lune. Profitez-en pour méditer et vous relaxer...",
  "cancer": "Cette nouvelle Lune dans votre onzième maison solaire vous permet de renouer avec vos amis ou de mettre en place de nouveaux projets. Lancez des idées!",
  "lion": "Une lunaison a lieu dans votre dixième maison solaire, vous permettant de parvenir à des sommets sur le plan socioprofessionnel. Rendez-vous à la prochaine Pleine Lune!",
  "vierge": "Les graines que vous plantez actuellement ont toutes les chances de donner leurs plus beaux fruits si vous pensez à les arroser... jusqu'à la Pleine Lune.",
  "balance": "Cette lunaison dans votre huitième maison solaire met en lumière les questions d'argent ou de sexe. Ce que vous semez aujourd'hui sortira de terre à la Pleine Lune.",
  "scorpion": "La lunaison se fait dans votre septième maison solaire : accordez un peu plus de temps à votre partenaire ou à vos collaborateurs. Résultats aux alentours de la prochaine Pleine Lune...",
  "sagittaire": "Il est temps de planter quelques graines dans le domaine professionnel. Des résultats concrets se verront aux environs de la prochaine pleine lune...",
  "capricorne": "Voilà une nouvelle Lune très créative, surtout si vous êtes artiste. Débutées sous cet aspect, vos oeuvres ont toutes les chances de voir le jour à la Pleine Lune.",
  "verseau": "Une lunaison est comme une graine que l'on sème et qui sort de terre à la Pleine Lune. Qu'avez-vous planté aujourd'hui par rapport à votre sphère familiale?",
  "poissons": "Si vous mettez à profit dès aujourd'hui vos qualités de communiquant et que vous faites le maximum pour que l'on vous entende, vous pouvez espérer des résultats à la Pleine Lune."
}
