{
  "date": "2025-06-30",
  "belier": "Aujourd'hui, vous n'êtes pas en très grande forme, vous ronchonnez et vous auriez préféré rester tranquillement à la maison. Si ce n'est pas possible, programmez-le pour bientôt!",
  "taureau": "Mettez en avant votre capacité à communiquer, les contacts et les rencontres étant favorisés. Si vous avez des enfants, emmenez-les en balade et soyez à leur écoute.",
  "gemeaux": "C'est le moment de mettre en avant vos dons et qualités et de penser à vos acquis personnels. Mais pensez aussi aujourd'hui à vous occuper de votre famille ou de votre patrimoine.",
  "cancer": "N'hésitez pas à faire valoir vos capacités, à défendre votre point de vue et à vous déplacer s'il le faut pour convaincre plus efficacement.",
  "lion": "Bien que vous préfériez vous mettre en retrait afin de mieux rebondir par la suite, vous éprouvez le besoin de compenser en vous jetant sur la boîte de chocolats.",
  "vierge": "Une lune contrariante vous met de mauvaise humeur alors que tous vos projets semblaient en bonne voie de réalisation. Patientez jusqu'à demain, vous y verrez plus clair.",
  "balance": "Malgré tous vos efforts pour gravir l'échelle sociale ou arriver à vos fins, vous ressentez une certaine fatigue. Prenez du recul et méditez, dans le silence si possible.",
  "scorpion": "Les études ou les voyages prennent davantage d'importance dans votre vie. Et si vous en parliez à vos amis? Ils pourraient sans doute vous aider à le concrétiser.",
  "sagittaire": "Même si tous vos objectifs ne sont pas atteints, faites vos comptes et vous verrez que le dicton italien \"Qui va piano va sano\" est de bon conseil.",
  "capricorne": "Vous avez envie de participer à un stage, à une randonnée ou à une formation dans le cadre de votre entreprise? Parlez-en aux personnes concernées.",
  "verseau": "Vos activités deviennent prioritaires car la période est propice aux rentrées d'argent. Vous préférez garder certaines choses pour vous afin d'éviter les histoires...",
  "poissons": "En ce moment, vous privilégiez l'amour, celui de votre partenaire principalement. Mais comme par effet de ricochet, cela vous rend plus aimable avec tout le monde!"
}
