{
  "date": "2025-01-11",
  "belier": "C'est la période de l'année où le plan socioprofessionnel est mis en relief, c'est pourquoi vous gagnez à multiplier toutes les chances de parler de vous.",
  "taureau": "C'est le bon moment pour programmer une formation, un stage et voir si votre budget vous le permet. Si ce n'est pas possible dans l'immédiat, partez tout de même en week end!",
  "gemeaux": "Si vous continuez d'alimenter ces pensées de sexe ou d'argent, vous risquez de tourner à l'obsession! Revenez sur Terre et passez immédiatement à l'action.",
  "cancer": "Comme vous avez apparemment besoin de calme et de silence, mettez-vous entre parenthèses durant toute la soirée en prenant un bon bain chaud, suivi d'une méditation...",
  "lion": "Vous vous plaignez de ne pas avoir d'amis alors que pour vous seul le travail compte ? Commencez dès demain à réserver quelques heures de libres aux plus fidèles.",
  "vierge": "Aujourd'hui, vos pensées vous emmènent sur la plus haute marche du podium, mais en avez-vous la capacité et les moyens? Et puis, tout en haut, on est souvent seul...",
  "balance": "Comment concilier la vie quotidienne et ses vicissitudes avec l'envie d'explorer de nouveaux horizons, qu'ils soient réels, imaginaires ou philosophiques? En brisant la routine.",
  "scorpion": "Au lieu de ruminer des pensées négatives ou obsessionnelles, voyez comment gérer efficacement vos finances. Réglez cela par téléphone ou déplacez-vous si nécessaire.",
  "sagittaire": "Vous défendez vos propres valeurs mais les autres ne semblent pas forcément adhérer. Qu'importe si vous y croyez vraiment et que vous restez intègre. Sinon, tenez compte de leur avis...",
  "capricorne": "Voilà une journée très studieuse ou très prolifique sur le plan socioprofessionnel. D'autant que vous savez vous mettre en valeur et donner la pêche à vos collaborateurs.",
  "verseau": "C'est le moment de l'année où vous faites un peu l'ermite, mais aujourd'hui votre coeur se met à battre de nouveau. Et si vous lui déclariez votre flamme?",
  "poissons": "Si l'un des membres de votre famille vous pose problème, téléphonez à l'une de vos connaissances. Un regard extérieur est le plus souvent impartial..."
}
