{
  "date": "2024-01-08",
  "belier": "La réussite sociale est au centre de vos préoccupations et vous n'avez de cesse d'entreprendre. L'étranger est source d'inspiration... et de conquêtes!",
  "taureau": "Depuis quelques jours, vous avez envie d'entreprendre, d'élargir votre horizon professionnel. D'autant que les questions d'argent sont à l'ordre du jour, donc ouvrez l'oeil!",
  "gemeaux": "Votre partenaire fait la tête ou devient triste? Ne le prenez pas pour vous et faites-lui plaisir en l'invitant à faire un tour tous les deux...",
  "cancer": "Un petit souci de santé vous met le moral en berne. Mais vous pouvez dédramatiser en parlant de votre problème à votre partenaire ou à vos collaborateurs,",
  "lion": "C'est une période où vous privilégiez avant tout votre vie professionnelle, où votre créativité semble s'exprimer de façon très positive.",
  "vierge": "Voilà une journée pleine d'amour et de gaieté, où vous passez d'agréables moments en famille. Surtout lorsque c'est vous qui mettez l'ambiance!",
  "balance": "Vous privilégiez la famille, le foyer, le patrimoine. Un bon livre ou un DVD au coin du feu vous satisfait pleinement. De plus, vous avez envie de communiquer et l'on vous écoute.",
  "scorpion": "Des rentrées d'argent ou des gains occasionnels sont à l'ordre du jour. Misez sur votre sens de la communication et votre capacité à négocier et convaincre.",
  "sagittaire": "Voilà venu le moment de récolter ce que vous avez semé ces derniers mois. N'hésitez pas à mettre en avant vos dons ou vos qualités, même si vous n'êtes pas de très bonne humeur aujourd'hui.",
  "capricorne": "Une certaine force ou une magnifique aura émane de vous. Mais vous préférez rester dans l'ombre pendant quelques jours afin de méditer sur la meilleure voie à suivre...",
  "verseau": "En ce moment, votre vie intérieure devient très importante. Mais vous avez tendance à vous replier sur vous-même. Pensez un peu à vos amis!",
  "poissons": "Vos objectifs socioprofessionnels vous préoccupent beaucoup, cependant vous avez tendance parfois à faire cavalier seul. Appelez l'un de vos amis pour en parler..."
}
