{
  "date": "2025-10-06",
  "belier": "Un tantinet dans la Lune, votre partenaire peut vous reprocher de n'être pas souvent \"là\". Revenez sur Terre et restez le plus possible à son écoute.",
  "taureau": "Votre santé est trop précieuse pour que vous la négligiez. Accordez-vous quelques jours de détente pour vous ressourcer, dans le calme et le silence...",
  "gemeaux": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?",
  "cancer": "La Pleine Lune est souvent l'occasion d'organiser une fête réussie. Puisque vous vous sentez si bien à la maison en ce moment, vous pourriez peut-être lancer des invitations!",
  "lion": "C'est le moment de communiquer davantage et de renouveler vos contacts. Vous avez besoin d'air? Alors bougez, et s'il le faut partez en voyage!",
  "vierge": "En ce moment, vos pensées sont essentiellement orientées vers les acquisitions et les gains personnels. D'autant que, aujourd'hui, les rentrées d'argent sont à l'ordre du jour.",
  "balance": "Une journée dynamique et entreprenante. Faites attention toutefois aux excès de zèle et favorisez le partage avec votre partenaire ou vos associés, ils peuvent être de bon conseil.",
  "scorpion": "Depuis quelques jours, vous vous mettez en retrait, soit par nécessité soit parce que vous êtes malade. Soignez-vous bien et prenez du repos...",
  "sagittaire": "Actuellement, vos amis vous sollicitent et les projets ne manquent pas, mais aujourd'hui ce sont vos enfants - ou vos amours - qui vous préoccupent...",
  "capricorne": "Vous placez tous vos espoirs dans les réalisations sociales. Mais les membres de votre famille vous réclament. Une réunion de famille (ou une fête de Pleine Lune!) serait bienvenue.",
  "verseau": "En ce moment, ce sont soit les études qui priment et vous n'arrêtez pas de plancher sur les sujets qui vous préoccupent, soit une soif de vous libérer ou de voyager.",
  "poissons": "La période de Pleine Lune est souvent l'occasion de faire la fête, et comme elle est en rapport avec votre libido... à vous de deviner la suite!"
}
