{
  "date": "2026-01-31",
  "belier": "Si l'atmosphère au foyer se fait un peu trop pesante, pensez à téléphoner à l'un de vos amis et confiez-lui vos soucis. Un troisième point de vue est toujours intéressant.",
  "taureau": "C'est la période de l'année où le plan socioprofessionnel est mis en relief, c'est pourquoi vous gagnez à multiplier toutes les chances de parler de vous.",
  "gemeaux": "Vous planifiez un voyage ou une formation et vous y mettez beaucoup d'enthousiasme. D'autant qu'il est probable que cela ait une suite intéressante...",
  "cancer": "Cette petite crise salutaire vous permet d'effectuer quelques prises de conscience sur ce qui devrait changer dans votre vie. Mais vous avez le droit d'être de mauvaise humeur...",
  "lion": "Puisque vous avez besoin de calme et de silence, que diriez-vous d'un week-end à la montagne ou d'une chambre d'hôte à la campagne avec votre partenaire?",
  "vierge": "Dans le cadre de vos activités, un projet vous tient particulièrement à coeur. Parlez-en à vos proches ou essayez de réunir ceux qui seraient susceptibles d'y participer.",
  "balance": "Vous pensez à votre carrière ou à vos objectifs et cela vous rend maussade. N'attelez pas la charrue avant les boeufs et pensez d'abord à bien structurer vos projets...",
  "scorpion": "Vous prenez plaisir à ronronner en famille, à lire des ouvrages parlant de voyages ou de spiritualité. Ainsi, vous élevez vos pensées et vous retrouvez le sourire...",
  "sagittaire": "Il se peut que des pensées coquines vous traversent, mais vous pouvez leur donner corps en téléphonant à votre partenaire et en lui proposant un rendez-vous amoureux...",
  "capricorne": "Votre conjoint et vos collaborateurs sociaux apprécient vos dons et qualités, ce qui vous permet d'avoir une bonne confiance en vos capacités. Aussi tenez compte de leur avis, même s'ils divergent.",
  "verseau": "C'est la volonté et la vitalité qui vous caractérisent en ce moment. Vous êtes dynamique, opiniâtre, et même si les tâches quotidiennes vous ennuient quelquefois, vous assurez...",
  "poissons": "Si vous vivez une déception amoureuse ou que vous souffrez de la solitude affective, ne pensez pas que la situation soit irréversible. En fait, vous vous recentrez pour mieux rebondir."
}
