{
  "date": "2025-08-09",
  "belier": "N'ayez crainte de mettre en avant votre créativité, que tout le monde a l'air d'apprécier. Vos amis peuvent vous aider à concrétiser vos projets.",
  "taureau": "La Pleine Lune pourrait bien vous donner l'occasion de faire la fête! Pourquoi pas en famille, ou chez vous puisque vous vous y sentez si bien en ce moment?",
  "gemeaux": "En ce moment, vous rêvez d'évasion et d'aventure, ce qui ne facilite pas la concentration dans vos activités. Détendez-vous quelques minutes en écoutant votre musique préférée...",
  "cancer": "Vos pensées vont essentiellement aux moyens d'améliorer votre train de vie. Par chance, des rentrées d'argent sont tout à fait d'actualité.",
  "lion": "Grâce à une certaine aura et un magnétisme attractif, vous savez comment vous mettre en valeur. Mais ne négligez pas l'avis de votre conjoint ou de vos partenaires sociaux.",
  "vierge": "Voilà une pleine lune particulièrement éprouvante pour votre santé, physiquement ou psychiquement. Profitez-en pour vous reposer et faire le point sur votre vie...",
  "balance": "Si l'un de vos enfants vous pose problème, emmenez-le au cinéma ou dans un parc d'attraction. Vous en profiterez pour lui tirer les vers du nez...",
  "scorpion": "Cette Pleine Lune est sans doute l'occasion de fêter les efforts entrepris depuis quelques semaines sur le plan social ou professionnel. En famille, bien entendu!",
  "sagittaire": "Vous avez la bougeotte et vous n'arrêtez pas de parler à votre entourage de votre envie d'élargir votre horizon. Et si vous programmiez un beau voyage?",
  "capricorne": "Cette Pleine Lune vous excite tout particulièrement, pécuniairement comme sexuellement. Et si vous sortiez ce soir pour évacuer toutes ces tensions?",
  "verseau": "En ce moment, vous avez tendance à planer dans votre coin ou à faire la tête. Votre partenaire ou vos collaborateurs peuvent vous reprocher votre manque d'attention.",
  "poissons": "Votre santé est trop précieuse pour que vous la négligiez. Accordez-vous quelques jours de détente pour vous ressourcer, dans le calme et le silence..."
}
