{
  "date": "2023-11-04",
  "belier": "L'atmosphère familiale est quelque peu morose ou tristounette. Même si certaines choses doivent arriver à leurs fins, la vie continue et la roue tourne...",
  "taureau": "Aujourd'hui vous avez la bougeotte, vous avez dix coups de fil à passer et trois rendez-vous urgents ? Laissez tout de même un créneau pour votre partenaire...",
  "gemeaux": "Vos activités sont prioritaires car vous misez sur les possibilités d'expansion qu'elles peuvent générer. D'autant qu'elles vous permettent un peu plus d'aisance.",
  "cancer": "Si vous êtes en pleine période amoureuse, votre sensibilité et votre romantisme feront battre le coeur de l'être cher. Très bon contact avec les enfants!",
  "lion": "Vous avez besoin de calme et de silence mais cela vous est impossible aujourd'hui ? Vous pouvez toutefois prendre dix minutes de temps en temps pour décompresser...",
  "vierge": "N'ayez pas peur de faire valoir vos idées, car les rencontres et les contacts sont actuellement favorables. Vos projets ont le vent en poupe, alors parlez-en à vos connaissances.",
  "balance": "Si vous pensez à augmenter vos revenus, il est préférable de ne pas atteler la charrue avant les boeufs. C'est pourquoi il est conseillé de réfléchir avant de prendre des décisions.",
  "scorpion": "Cette journée peut se révéler très positive si vous sortez des sentiers battus, ou de chez vous tout simplement. Le quotidien peut devenir une aventure, il suffit d'y croire!",
  "sagittaire": "Vous avez besoin de calme et d'intimité, mais des pensées obsessionnelles vous assaillent. Que ce soit le sexe ou l'argent, prenez de sages résolutions.",
  "capricorne": "Vos projets ont le vent en poupe mais vous vous inquiétez tout de même de l'avis de votre conjoint. Tenez-en compte mais restez intègre sur l'essentiel.",
  "verseau": "La fatigue et le stress vous empêchent peut-être d'être pleinement efficace dans votre progression sociale. Faites un bilan énergétique.",
  "poissons": "Si vous êtes en voyage, c'est que tout va bien pour vous et que vos amours sont au beau fixe! Profitez au maximum de ces instants magiques avec l'être aimé..."
}
