{
  "date": "2026-01-01",
  "belier": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous rêvez de progresser socialement. Patience...",
  "taureau": "Depuis quelque temps, vous avez envie d'entreprendre, d'élargir votre horizon. D'autant que cela vous permettrait des rentrées d'argent appréciables. Méditez là dessus...",
  "gemeaux": "Vous voilà en train de rêver ou de fantasmer, et il faut dire que ça vous chatouille de plus en plus. Et si vous tentiez votre partenaire en fin de soirée?",
  "cancer": "Comme vous avez apparemment besoin de calme et de silence, mettez-vous entre parenthèses durant toute la soirée en prenant un bon bain chaud, suivi d'une méditation...",
  "lion": "Vous vous plaignez de ne pas avoir d'amis alors que pour vous seul le travail compte ? Commencez dès demain à réserver quelques heures de libres aux plus fidèles.",
  "vierge": "Votre créativité semble à l'honneur en ce moment. Du coup, vous n'hésitez pas à viser les plus hautes marches du podium. Qui ne tente rien, n'a rien!",
  "balance": "En ce moment, vous privilégiez la famille, le foyer, mais vous avez aussi envie de prendre l'air, de partir en voyage. Si ce n'est pas possible immédiatement, partez en week-end!",
  "scorpion": "Vous pouvez tirer profit de vos relations d'affaires ou de votre capacité à communiquer. Et comme les rentrées d'argent sont à l'ordre du jour, vous pouvez réaliser de bonnes affaires.",
  "sagittaire": "On apprécie grandement vos qualités, ce qui vous permet d'obtenir l'estime de votre conjoint ou de vos collaborateurs sociaux. Mais vous devez aussi tenir compte de leur avis.",
  "capricorne": "Au travail, votre entourage vous écoute, adhère à vos propos et le surplus de travail ne vous fait pas peur. Mais ne forcez pas trop, votre santé pourrait en pâtir.",
  "verseau": "Si vous vivez une déception amoureuse ou que vous souffrez de la solitude affective, ne pensez pas que la situation soit irréversible. En fait, vous vous recentrez pour mieux rebondir.",
  "poissons": "Si l'atmosphère au foyer se fait un peu trop pesante, pensez à téléphoner à l'un de vos amis et confiez-lui vos soucis. Un troisième point de vue est toujours intéressant."
}
