{
  "date": "2023-10-03",
  "belier": "Aujourd'hui vous avez la bougeotte, vous avez dix coups de fil à passer et trois rendez-vous urgents ? Laissez tout de même un créneau pour votre partenaire...",
  "taureau": "Vous pensez un peu trop à l'argent, en ce moment. Sans doute pour fuir quelque peu le quotidien si fade? Travaillez puis faites-vous plaisir ensuite. Après l'effort, le réconfort!",
  "gemeaux": "Votre imagination vous porte à rêver d'amours romanesques ou de situations amoureuses torrides. Pourquoi ne pas mettre votre partenaire dans la confidence?",
  "cancer": "Aujourd'hui vous avez envie de vous isoler ou de vous reposer car vous avez besoin de calme et de silence. Si le travail vous en empêche, pensez à vous relaxer dix minutes de temps en temps.",
  "lion": "N'ayez crainte de mettre en avant vos idées, en ce moment les rencontres et les contacts sont favorisés. Vos amis peuvent vous aider à concrétiser vos projets.",
  "vierge": "Si vous vous donnez les moyens d'atteindre vos buts, vous réussirez plus aisément et votre train de vie s'améliorera au fil des jours. Faites confiance en la Vie!",
  "balance": "N'ayez crainte d'afficher votre tempérament et votre personnalité en ce moment, surtout au sein d'un groupe ou dans un déplacement d'ordre professionnel. Vous avez du succès!",
  "scorpion": "Si le sexe devient une obsession, ne perdez pas trop de temps à chercher satisfaction en vous isolant ou avec des pis aller. Allez faire un tour en bord de mer ou à la campagne...",
  "sagittaire": "Bien que vos amis vous sollicitent pour des sorties, vos pensées vont principalement vers votre partenaire, qui fait partie de vos projets les plus intimes.",
  "capricorne": "Actuellement, vous placez tous vos atouts dans vos objectifs sociaux. C'est pourquoi vous travaillez tant. Mais attention à votre capital santé!",
  "verseau": "Les études ou les voyages sont à l'ordre du jour. Si vous avez des enfants, pourquoi ne pas les emmener dans un parc d'attraction, ou en voyage, selon vos moyens?",
  "poissons": "L'atmosphère familiale est quelque peu morose ou tristounette. Même si certaines choses doivent arriver à leurs fins, la vie continue et la roue tourne..."
}
