{
  "date": "2023-07-27",
  "belier": "En ce moment, les plaisirs et les jeux amoureux tiennent beaucoup de place dans votre vie. Des secrets de l'alcôve aux confessions intimes, vous vivez tout cela intensément.",
  "taureau": "En ce moment vous êtes plus sensible aux émotions de votre conjoint ou de vos partenaires. Lorsque vous serez à la maison, recentrez-vous en vous relaxant...",
  "gemeaux": "Si l'atmosphère au boulot se fait pesante, sautez sur l'occasion dès que des déplacements imprévus se présentent. Cela vous fera prendre un peu de recul et... prendre l'air!",
  "cancer": "Pourquoi ne pas vous accorder un peu de bon temps, d'autant que vos amours ont le vent en poupe! Alors, prenez le large avec l'être aimé ou, si vous en avez, avec vos enfants.",
  "lion": "Vous avez le vent en poupe et vous sentez que vous pouvez mettre la barre plus haute, mais l'ambiance au sein de la famille vous contraint de revenir au port plus souvent...",
  "vierge": "Votre vie intérieure devient préoccupante, mais vous devriez en parler avec votre entourage avant que cela ne tourne à l'obsession ou... à l'illusion.",
  "balance": "En ce moment, vous pensez à augmenter vos gains ou à vous acheter ce qui pourrait vous faire plaisir. Mais pensez tout de même à vos amis. Qui donne reçoit!",
  "scorpion": "Aujourd'hui vous êtes un peu \"dans la lune\" mais dans quelques heures vous pourrez vous concentrer sur les objectifs entrevus il y a quelques semaines.",
  "sagittaire": "Si vous êtes actuellement en vacances, prenez le temps de vous relaxer, de vous ressourcer dans le calme et le silence. Bref, rechargez vos batteries!",
  "capricorne": "Vous ne pensez pratiquement qu'à l'argent ou au sexe. Si vous êtes célibataire, il est temps de sortir de votre tanière. Si vous êtes en couple restez-y, mais sous la couette!",
  "verseau": "Depuis quelques jours, votre partenaire ou vos collaborateurs sollicitent votre avis. Profitez-en pour leur demander à reconsidérer la place que vous occupez dans leur vie.",
  "poissons": "Multipliez les contacts avec les pays étrangers, intéressez-vous aux moeurs des autres peuples. Bref, sortez des sentiers battus, c'est toujours enrichissant."
}
