{
  "date": "2023-08-23",
  "belier": "En ce moment, les plaisirs et les jeux amoureux tiennent beaucoup de place dans votre vie. Des secrets de l'alcôve aux confessions intimes, vous vivez tout cela intensément.",
  "taureau": "Les humeurs de votre partenaire vous agacent ou vous irritent? Sans doute faut-il remettre en question certains de vos comportements comme la bouderie ou le laisser aller...",
  "gemeaux": "Aujourd'hui, vous êtes à la fois au four et au moulin! N'en faites pas trop, votre santé risque d'en pâtir. En revanche, vous pouvez réorganiser votre emploi du temps.",
  "cancer": "Aujourd'hui, vous pouvez allier vos dons innés et votre pouvoir de création. Si vous n'êtes pas artiste, faites-vous plaisir en écoutant votre musique préférée.",
  "lion": "Grâce à votre autorité et au dynamisme qui émanent de vous, vous vous faites aisément remarquer, surtout au sein de votre propre famille. Mais n'en faites pas trop!",
  "vierge": "Votre voisinage ou un membre de votre famille vous confie ses difficultés et vous n'êtes pas au mieux de votre forme pour l'épauler. Faites une méditation...",
  "balance": "En ce moment, vous pensez à augmenter vos gains ou à vous acheter ce qui pourrait vous faire plaisir. Mais pensez tout de même à vos amis. Qui donne reçoit!",
  "scorpion": "C'est la période de l'année où vous pouvez donner le meilleur de vous-même sur le plan social. Chassez donc ces pensées négatives et continuez de progresser.",
  "sagittaire": "Si vous avez besoin de faire le point dans le calme et le silence, accordez-vous un peu de temps en vous ressourçant à la montagne ou à la campagne. Cool...",
  "capricorne": "L'un de vos amis vous cause sans doute quelques soucis et vous ne savez pas comment lui venir en aide. Si vos moyens vous le permettent, donnez-lui un coup de pouce.",
  "verseau": "Si vos objectifs ne sont toujours pas atteints, ce n'est pas une raison pour faire porter le chapeau à votre partenaire ou à vos collaborateurs!",
  "poissons": "Une formation ou un stage de perfectionnement peuvent vous permettre de monter d'un échelon sur le plan professionnel. Soyez disponible et serviable."
}
