{
  "date": "2023-08-12",
  "belier": "C'est une période où les plaisirs, les loisirs et les jeux prennent beaucoup d'importance. Il faut dire que les membres de la famille y participent grandement!",
  "taureau": "Aujourd'hui, vous accordez plus d'importance à vos proches, et plus particulièrement aux membres de votre famille. Profitez amplement de ces moments de bonheur...",
  "gemeaux": "Voici venu le moment de mettre en valeur votre capacité à communiquer et d'en tirer profit. Les échanges peuvent être très fructueux, surtout si vous êtes dans le commerce.",
  "cancer": "Voilà venu le moment de récolter ce que vous avez semé ces derniers mois. N'hésitez pas à mettre en avant vos dons ou vos qualités, même si vous n'êtes pas de très bonne humeur aujourd'hui.",
  "lion": "Même si vous êtes très volontaire et plein d'entrain, prenez le temps de méditer, d'effectuer une synthèse de vos pensées. Demain vous pourrez agir avec encore plus d'efficacité.",
  "vierge": "Même si vous avez tendance à vous replier sur vous-même, vos pensées ne peuvent s'empêcher de former quelques projets. Demandez à vos amis si ceux-ci ne sont pas trop utopiques.",
  "balance": "Vos amis vous sollicitent et les projets ne manquent pas, mais aujourd'hui vos pensées sont principalement dirigées vers vos objectifs sociaux.",
  "scorpion": "Un brin philosophe, un tantinet chevaleresque et vous voilà en train de refaire le monde à votre convenance. De toute évidence, c'est vous la vedette aujourd'hui!",
  "sagittaire": "C'est une bonne période pour faire vos comptes et voir si vous pouvez vous permettre de partir bientôt en voyage. Si c'est le cas, investissez!",
  "capricorne": "Cette petite crise de couple, même si elle est douloureuse, vous donne l'occasion de faire le point et de voir ensemble si la ligne d'horizon est la même.",
  "verseau": "Bien que votre partenaire ou vos collaborateurs soient au centre de vos préoccupations, le travail vous prend la tête. Un peu de repos vous ferait du bien!",
  "poissons": "C'est une période où vous privilégiez avant tout votre vie professionnelle, où votre créativité semble s'exprimer de façon très positive."
}
