{
  "date": "2023-04-29",
  "belier": "Aujourd'hui, vous pouvez allier vos dons innés et votre pouvoir de création. Si vous n'êtes pas artiste, faites-vous plaisir en écoutant votre musique préférée.",
  "taureau": "En ce moment, vous avez un peu de mal à concilier la vie sociale et la vie familiale. Essayez de lâcher prise avec le boulot dès que vous rentrez chez vous. Et appréciez...",
  "gemeaux": "L'un de vos frères ou soeurs fait appel à vous pour un problème particulier mais vous n'êtes pas très disponible. Prenez une pause, réfléchissez et rappelez-le.",
  "cancer": "Vous sortez souvent ou le cercle de vos amis s'élargit. Si vous en avez les moyens, invitez-en quelques-uns au restaurant afin qu'ils sachent combien vous les appréciez.",
  "lion": "Aujourd'hui vous êtes un peu \"dans la lune\" mais dans quelques heures vous pourrez vous concentrer sur les objectifs entrevus il y a quelques semaines.",
  "vierge": "Même si l'ambiance actuelle autour de vous est plutôt bonne, vous éprouvez cependant le besoin de vous isoler, afin d'apprécier le calme et le silence.",
  "balance": "Vos projets ont l'air de stagner et cela vous attriste. Et si vous leur donniez un second souffle en investissant un peu plus ? Quand on se donne les moyens...",
  "scorpion": "Comment concilier vie affective et vie sociale, telle est actuellement la question. Sans doute en passant avec tact et douceur de l'une à l'autre... sans s'énerver!",
  "sagittaire": "Le travail tient une place prépondérante dans votre vie. Vous voyez grand et préférez programmer pour du long terme. Un voyage d'affaires en vue?",
  "capricorne": "Voilà une journée qui peut être consacrée à des ébats amoureux intenses! A moins que vous ne fantasmiez outre mesure et que ce soit la déception. Demain sera un autre jour...",
  "verseau": "Plus sensible que d'ordinaire aux émotions d'autrui, vous avez tendance à \"faire l'éponge\" mais ce n'est pas de cette façon que vous réglerez les problèmes familiaux.",
  "poissons": "Si l'atmosphère au boulot se fait pesante, sautez sur l'occasion dès que des déplacements imprévus se présentent. Cela vous fera prendre un peu de recul et... prendre l'air!"
}
