{
  "date": "2024-11-26",
  "belier": "Si votre partenaire ou vos collaborateurs vous sollicitent pour participer à un voyage, un stage ou une formation, vous gagnez à l'accepter. Cela promet...",
  "taureau": "Vous traversez une crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre travail. Gare à la santé!",
  "gemeaux": "Puisque les amours semblent être au beau fixe, ouvrez un peu plus votre coeur à votre partenaire et pensez également à lui faire plaisir.",
  "cancer": "La famille vous prend un peu la tête, ce qui peut vous attrister. Mais vous ne vous laissez pas impressionner et vous compensez en assurant le plus possible au travail.",
  "lion": "Vous privilégiez les sentiments, autant ceux de votre partenaire que l'amour des enfants. Et si vous sortiez en famille? Une balade ou un week-end à la campagne, par exemple...",
  "vierge": "Vous pensez sans doute à investir dans des achats pour la maison? Très bonne idée, qui vous met de bonne humeur et qui stimule votre imagination.",
  "balance": "Malgré une tendance à la bouderie ou être dans la lune, vous multipliez les appels téléphoniques et les discussions avec votre entourage s'avèrent animées.",
  "scorpion": "Vos pensées sont essentiellement préoccupées par les problèmes d'argent. Mais vous préférez prendre du recul et méditer calmement sur les priorités. Et vous faites bien!",
  "sagittaire": "Vos projets avancent à leur rythme mais aujourd'hui est peut-être l'occasion de passer à un rythme plus soutenu. Parlez-en à l'un de vos amis, de bonnes idées peuvent en découler.",
  "capricorne": "Faites le point sur votre situation sociale en prenant le recul suffisant grâce à la pratique de la relaxation ou de la méditation. Vous rebondirez plus facilement!",
  "verseau": "Vos amis aimeraient bien vous débaucher pour des week ends en bande ou un voyage organisé. Pourquoi ne pas étudier leur proposition, cela vous ferait le plus grand bien.",
  "poissons": "Votre réussite sociale semble beaucoup compter pour vous. Il faut dire que l'argent nécessaire à votre confort pécuniaire est en train d'arriver dans votre portefeuille."
}
