{
  "date": "2023-05-22",
  "belier": "Même si vos proches vous posent problèmes, vous parvenez tout de même à vous concentrer sur vos démarches professionnelles. Avec un peu de psychologie, vous faites la part des choses.",
  "taureau": "En ce moment, vous ne tenez pas en place et la confiance semble revenir. Il faut dire que l'on vous apprécie de plus en plus, que l'on tient compte de vos goûts et de vos couleurs!",
  "gemeaux": "Bonne volonté et vitalité sont vos plus précieux atouts, et les occasions de vous mettre en avant se présentent. Pensez à mettre un plus dans la façon de vous habiller.",
  "cancer": "Depuis quelque temps, vous préférez vous isoler afin de faire le point ou préparer au mieux les lendemains qui viennent. Ce n'est pas une raison pour faire la tête!",
  "lion": "Aujourd'hui vous fuyez les amis et les sorties en bande car vous avez besoin de vous retrouver au calme. Rassurez-les en leur disant que vous vous rattraperez très bientôt!",
  "vierge": "En ce moment, vous doutez de la sincérité de vos amis, de la validité de vos projets, aussi attendez d'avoir les deux pieds sur le chemin avant d'aller de l'avant...",
  "balance": "C'est sans doute le moment d'élargir votre horizon sur le plan social, en mettant la barre un peu plus haut ou en acceptant un poste plus intéressant.",
  "scorpion": "L'argent et la vie sexuelle sont au centre de vos préoccupations. Que cela ne vous empêche pas d'avancer dans votre voie, quitte à vous déplacer plus souvent.",
  "sagittaire": "Si vous ne pensez qu'à l'argent qui doit rentrer, vous aurez du mal à apprécier celui que vous allez sortir... lorsque vous inviterez votre partenaire ! Lâchez prise...",
  "capricorne": "Si votre partenaire ou vos collaborateurs vous boudent ou vous critiquent, c'est peut-être parce que vous travaillez bien mais... que vous faites parfois cavalier seul.",
  "verseau": "Pouvoir de création, amours et loisirs sont en ce moment prioritaires, mais les vicissitudes du quotidien semblent vous rappeler à l'ordre...",
  "poissons": "Aujourd'hui, vous avez envie de vous faire plaisir, d'aller voir un bon spectacle ou d'organiser une belle fête en famille. L'essentiel étant de prendre plaisir à partager."
}
