{
  "date": "2023-07-20",
  "belier": "En ce moment vous êtes plutôt famille, surtout si vous avez des enfants. Bien qu'ils vous énervent parfois, vous pouvez apprécier leur vivacité et leur spontanéité.",
  "taureau": "Aujourd'hui, vous êtes plus à l'écoute des membres de votre famille et l'on semble apprécier votre façon de régler les différends et de dédramatiser les choses.",
  "gemeaux": "Si vous arrivez à dissocier vitesse et précipitation, vous pouvez aujourd'hui abattre un travail qui d'ordinaire vous aurait pris plus de temps. Mais faites selon vos valeurs propres.",
  "cancer": "Si vous pensez à vous mettre en avant dans vos activités et à faire valoir vos qualités, vous y gagnerez en crédibilité et en estime. Faites-vous confiance!",
  "lion": "Aujourd'hui vous êtes plutôt morose et pas très sociable. Au lieu de bouder dans votre coin, prenez un quart d'heure pour vous relaxer en écoutant de la musique...",
  "vierge": "Aujourd'hui vous fuyez les amis et les sorties en bande car vous avez besoin de vous retrouver au calme. Rassurez-les en leur disant que vous vous rattraperez très bientôt!",
  "balance": "Vos amis pourraient vous aider ou vous inspirer dans vos démarches socioprofessionnelles, mais c'est vous, et uniquement vous, qui décidez de la marche à suivre.",
  "scorpion": "Si vos pensées sont négatives, c'est sans doute parce que l'avenir vous fait peur, notamment dans le domaine socioprofessionnel. Remettez-vous au présent à chaque seconde...",
  "sagittaire": "Ces jours-ci, vos pensées s'évaporent dans des rêves exotiques ou des envolées mystiques. Revenez sur terre à des préoccupations plus matérialistes mais... nécessaires.",
  "capricorne": "Aujourd'hui, si vous ne pensez qu'à l'argent ou au sexe et que cela commence à devenir obsessionnel, sortez et faites trois fois le tour du pâté de maisons en courant!",
  "verseau": "Comment trouver une juste mesure entre le temps passé avec votre partenaire et celui que vous consacrez actuellement à votre travail ? Telle est la question...",
  "poissons": "En ce moment, vous ruminez ou vous boudez car le quotidien vous ennuie et vous préféreriez être dans les bras de l'être aimé. Mais... chaque chose en son temps, n'est-ce pas?"
}
