{
  "date": "2023-09-09",
  "belier": "La famille vous prend un peu la tête, ce qui peut vous attrister. Mais vous ne vous laissez pas impressionner et vous compensez en assurant le plus possible au travail.",
  "taureau": "Vous privilégiez les sentiments, autant ceux de votre partenaire que l'amour des enfants. Et si vous sortiez en famille? Une balade ou un week-end à la campagne, par exemple...",
  "gemeaux": "Vous faites tout pour que les choses s'harmonisent dans votre famille, ce qui vous permet de conserver l'autorité à la maison. Améliorez votre home avec de nouveaux décors.",
  "cancer": "Même si aujourd'hui vous n'êtes pas de très bonne humeur, vous pouvez communiquez plus facilement et vos contacts s'avèrent le plus souvent prolifiques.",
  "lion": "Si quelques moments de repos ou de méditation sont à l'ordre du jour, la créativité et l'exploitation de vos dons peuvent aussi vous satisfaire.",
  "vierge": "Une réunion de groupe ou d'amis proches peut vous donner l'occasion de vous manifester et de faire valoir vos initiatives. Mais sachez tenir compte de leurs avis.",
  "balance": "Même si vous préférez vous mettre en retrait afin de faire le point sur votre situation sociale, ne perdez pas de vue vos objectifs sociaux ou votre carrière.",
  "scorpion": "En ce moment, vos amis vous sollicitent pour des sorties ou des voyages en groupe. Pourquoi ne pas mettre cela en place puisque vous avez besoin d'air?",
  "sagittaire": "Des soucis dans le domaine pécuniaire peuvent vous inquiéter, mais vous êtes dans une période de progression sociale qui vous met à l'abri de certaines déconvenues.",
  "capricorne": "Si votre partenaire ou vos collaborateurs vous sollicitent pour participer à un voyage, un stage ou une formation, vous gagnez à l'accepter. Cela promet...",
  "verseau": "Attention à votre santé, qui peut être fragile en ce moment. Et si cela était lié à l'ambiance au travail ou au souhait inconscient de changer de travail?",
  "poissons": "En vous ouvrant aux autres, partenaire ou enfants, vous y trouvez un certain plaisir puisque votre créativité peut y puiser de l'inspiration et de la joie de vivre."
}
