{
  "date": "2023-06-28",
  "belier": "En ce moment vous êtes plus sensible aux émotions de votre conjoint ou de vos partenaires. Lorsque vous serez à la maison, recentrez-vous en vous relaxant...",
  "taureau": "Vous n'êtes pas en très grande forme, mais votre conscience professionnelle vous intime d'avancer dans votre travail. Sachez tout de même vous fixer des limites...",
  "gemeaux": "Aujourd'hui, vous pouvez allier vos dons innés et votre pouvoir de création. Si vous n'êtes pas artiste, faites-vous plaisir en écoutant votre musique préférée.",
  "cancer": "Vous avez le vent en poupe et vous sentez que vous pouvez mettre la barre plus haute, mais l'ambiance au sein de la famille vous contraint de revenir au port plus souvent...",
  "lion": "Votre vie intérieure devient préoccupante, mais vous devriez en parler avec votre entourage avant que cela ne tourne à l'obsession ou... à l'illusion.",
  "vierge": "Vous sortez souvent ou le cercle de vos amis s'élargit. Si vous en avez les moyens, invitez-en quelques-uns au restaurant afin qu'ils sachent combien vous les appréciez.",
  "balance": "C'est la période de l'année où vous pouvez donner le meilleur de vous-même sur le plan social. Chassez donc ces pensées négatives et continuez de progresser.",
  "scorpion": "La philosophie ou les études sont au centre de vos préoccupations, mais vous éprouvez le besoin de vous isoler, si possible dans le calme et le silence.",
  "sagittaire": "L'un de vos projets vous pose problème car il nécessiterait un investissement important du point de vue financier. Parlez-en à l'un de vos amis et faites le point.",
  "capricorne": "Si vos objectifs ne sont toujours pas atteints, ce n'est pas une raison pour faire porter le chapeau à votre partenaire ou à vos collaborateurs!",
  "verseau": "C'est peut-être le bon moment pour élargir vos horizons dans le cadre de votre profession: contacts avec les pays étrangers, déplacements professionnels sont au programme.",
  "poissons": "Aujourd'hui, vous avez des pensées coquines ou savamment intéressées. Mais comme il faut être deux pour décider, vous faites tout pour lui plaire..."
}
