{
  "date": "2024-04-25",
  "belier": "Aujourd'hui, vos préoccupations sont d'ordre matériel mais elles pourraient évoluer vers des pensées plus... coquines. Et si vous mettiez votre partenaire dans la confidence?",
  "taureau": "Voilà une pleine Lune qui peut régler des tensions au sein de votre couple si vous savez rester à l'écoute et faire preuve d'indulgence. Qui a raison à cent pour cent?",
  "gemeaux": "Si cette pleine lune est particulièrement éprouvante, elle vous permet également de prendre le recul nécessaire pour des prises de conscience salutaires...",
  "cancer": "Cette pleine lune est tout à fait appropriée pour faire une fiesta en compagnie de vos amis, ou de vos enfants si vous en avez. Mettez-y le paquet!",
  "lion": "Vous placez tous vos espoirs dans les réalisations sociales. Mais les membres de votre famille vous réclament. Une réunion de famille (ou une fête de Pleine Lune!) serait bienvenue.",
  "vierge": "Si vous êtes en voyage ou en simple déplacement, vous rencontrez des personnes susceptibles de vous aider dans vos démarches ou dans vos affaires.",
  "balance": "La Pleine Lune vous concerne sur le plan des finances. Positive si vous avez planté des graines durant les deux dernières semaines, sinon c'est plutôt la Bérésina...",
  "scorpion": "Aujourd'hui, vous êtes plutôt nostalgique. Pourquoi ressasser le passé alors que votre partenaire ou vos collaborateurs ne demandent qu'à partager le présent avec vous?",
  "sagittaire": "La pleine lune affectant les deux secteurs santé de votre thème, elle peut révéler une faiblesse de l'organisme. Ménagez votre corps et reposez-vous.",
  "capricorne": "Même si vos amis ne sont pas d'accord avec vous, cela n'altère en rien leurs sentiments envers vous. Considérez leurs remarques et voyez ce que vous pouvez en retenir.",
  "verseau": "Voilà une Pleine Lune favorable à une réunion en famille, et nul doute que l'on évoquera votre carrière professionnelle. Tirez-en les conclusions qui s'imposent...",
  "poissons": "Vous rêvez d'évasion et de vacances ? Pourquoi ne pas planifier un week-end prolongé, et même un petit voyage ? Parlez-en autour de vous ou à votre partenaire."
}
