{
  "date": "2023-05-14",
  "belier": "Vous avez tendance à vous isoler ou à vous renfermer, comment voulez-vous que l'on remarque vos dons et vos qualités ? Méditez là-dessus et revenez au monde dès demain!",
  "taureau": "Votre pouvoir de création doit être remarqué. D'autant qu'aujourd'hui vos projets ont le vent en poupe! Vos amis peuvent vous aider à les concrétiser.",
  "gemeaux": "Faites le point sur votre situation sociale en prenant le recul suffisant grâce à la pratique de la relaxation ou de la méditation. Vous rebondirez plus facilement!",
  "cancer": "Vous rêvez de grands espaces et de randonnées dynamisantes et vous ne savez pas comment vous y prendre ? Voyez avec vos amis ou... tapez l'un des mots-clés sur le Web!",
  "lion": "Des problèmes d'argent peuvent survenir et cela pourrait vous assombrir, mais vous savez comment redresser la barre à temps et reprendre votre rythme de croisière...",
  "vierge": "Si votre partenaire ou vos collaborateurs vous sollicitent pour participer à un voyage, un stage ou une formation, vous gagnez à l'accepter. Cela promet...",
  "balance": "Quand le travail devient une contrainte et que l'argent vient à manquer, la maladie finit souvent par montrer le bout de son nez. Réagissez, vite!",
  "scorpion": "En vous ouvrant aux autres, partenaire ou enfants, vous y trouvez un certain plaisir puisque votre créativité peut y puiser de l'inspiration et de la joie de vivre.",
  "sagittaire": "En ce moment, vous privilégiez votre vie professionnelle, ce qui ne vous laisse pas beaucoup de temps pour la famille. Pourtant, vos proches ont besoin de vous!",
  "capricorne": "Vous privilégiez les sentiments, autant ceux de votre partenaire que l'amour des enfants. Et si vous sortiez en famille? Une balade ou un week-end à la campagne, par exemple...",
  "verseau": "Votre volonté de tout faire pour que les choses s'arrangent dans votre famille vous permet d'occuper une place d'honneur à la maison. Pensez à agrandir votre patrimoine.",
  "poissons": "Communiquer davantage et renouveler vos contacts sont peut-être les meilleures façons de vous faire entendre, même si vous n'avez pas la meilleure forme."
}
