{
  "date": "2024-08-05",
  "belier": "Une nouvelle Lune qui met votre créativité à l'honneur et votre coeur en fête! Si vous êtes célibataire, c'est le moment de déclarer votre flamme...",
  "taureau": "Une lunaison est comme une graine que l'on sème et qui sort de terre à la Pleine Lune. Qu'avez-vous planté aujourd'hui par rapport à votre sphère familiale?",
  "gemeaux": "Cette lunaison met en exergue vos capacités intellectuelles et votre façon de communiquer. Profitez-en pour planter des graines, qui fleuriront aux environs de la Pleine Lune.",
  "cancer": "En ce moment, vous pensez beaucoup à l'argent et aux moyens de le faire fructifier. Sachez évaluer les risques sans trop vous illusionner... ni vous faire peur.",
  "lion": "Une nouvelle Lune qui vous place sur le devant de la scène, où vous pouvez briller par votre verve ou votre charisme. Sans vous vanter, osez montrer votre talent.",
  "vierge": "Cette nouvelle Lune peut être positive si vous pensez aux réels besoins de votre âme. Elle aussi a besoin de temps en temps de silence, de calme et... de paix.",
  "balance": "La nouvelle Lune dans votre onzième maison solaire permet de planter des graines avec l'esprit d'équipe ou de groupe. Résultats visibles à la Pleine Lune!",
  "scorpion": "La lunaison qui se produit dans votre dixième maison solaire est l'occasion de parvenir à des sommets dans le domaine professionnel. Des résultats concrets à la Pleine Lune!",
  "sagittaire": "Un projet de création d'entreprise ou de voyage est en train de prendre forme. Elargissez votre horizon et n'ayez crainte de voir les choses en grand.",
  "capricorne": "Cette lunaison dans votre huitième maison solaire met en lumière les questions d'argent ou de sexe. Ce que vous semez aujourd'hui sortira de terre à la Pleine Lune.",
  "verseau": "La lunaison se fait dans votre septième maison solaire : accordez un peu plus de temps à votre partenaire ou à vos collaborateurs. Résultats aux alentours de la prochaine Pleine Lune...",
  "poissons": "Cette nouvelle lune dans votre sixième maison solaire vous permet de mettre le turbo dans votre travail, mais votre santé s'en ressent. Lâchez prise!"
}
