{
  "date": "2023-10-07",
  "belier": "Votre partenaire ou vos collaborateurs ont beaucoup d'importance à vos yeux. Ne négligez pas pour autant votre propre famille, qui a sûrement besoin de votre présence.",
  "taureau": "Le travail vous prend la tête mais vous faites bien de multiplier les contacts et les démarches dans le domaine professionnel. Attention au surmenage!",
  "gemeaux": "Vous pouvez exploiter vos dons créatifs avec beaucoup de succès aujourd'hui! Cela pourrait même vous rapporter quelque chose, tout au moins des compliments.",
  "cancer": "Aujourd'hui vous hésitez entre vous occuper de vous et répondre aux demandes de vos proches. Commencez par eux, vous aurez donné et vous aurez tout le temps... pour recevoir!",
  "lion": "Aujourd'hui, vous éprouvez le besoin de vous isoler ou de vous détendre, loin du bruit et du monde. Vous avez raison : vous n'en serez que plus efficace dès demain!",
  "vierge": "Même si vos projets n'avancent guère et que vos amis vous critiquent, ne perdez pas de vue vos objectifs et changez simplement ce qui vous semble devenu obsolète avec le temps...",
  "balance": "Aujourd'hui, tout se met en place pour votre avancement personnel. Ne traînez pas des pieds et sachez valoriser vos talents. On vous écoute en haut lieu!",
  "scorpion": "Vous rêvez de voyage ou d'aventure, mais actuellement vous avez plutôt tendance à vous isoler du monde. Commencez par faire un tour à la campagne ou à la plage!",
  "sagittaire": "Vous avez tendance à vous disperser facilement, à vous laisser distraire par les problèmes d'argent ou de sexe. Attention à ce que cela ne tourne pas à l'obsession!",
  "capricorne": "Votre partenaire vous fait la tête ou est de mauvaise humeur? Accordez-lui un peu d'attention avant de repartir à l'assaut de votre progression sociale...",
  "verseau": "On vous sollicite, dans votre sphère professionnelle, pour travailler à l'étranger ou avec des contacts à l'étranger. Si c'est le cas, saisissez cette chance d'ouvrir votre horizon.",
  "poissons": "Votre attrait pour plaisirs et les jeux n'a d'égal que votre sexualité bouillonnante! Si vous êtes en couple, pas besoin d'un dessin. Célibataire, faites baisser la pression!"
}
