{
  "date": "2023-07-23",
  "belier": "Sensible au magnétisme et au charme de votre partenaire, vous avez tendance à ne voir que ses qualités. Ne vous étonnez pas que son humeur change si souvent...",
  "taureau": "Si vous vous écoutiez, vous resteriez bien tranquillement chez vous, mais votre sphère professionnelle vous appelle: ce n'est pas une raison pour vous faire porter pâle!",
  "gemeaux": "Même si les enfants sont au centre de vos préoccupations, veillez à conserver un bon contact sur le plan professionnel. D'autant qu'aujourd'hui, votre pouvoir de création est optimisé!",
  "cancer": "Le moment est venu de faire valoir vos capacités et de réclamer ce qui vous est dû. Mais n'oubliez pas de vous occuper de votre famille ou de votre maison.",
  "lion": "N'hésitez pas à faire valoir vos capacités, à défendre votre point de vue et à vous déplacer s'il le faut pour convaincre plus efficacement.",
  "vierge": "Actuellement, vous préférez vous isoler afin de faire le point ou de mieux rebondir par la suite. C'est le bon moment pour faire des économies...",
  "balance": "Vous n'êtes pas vraiment en forme et cela vous met de mauvaise humeur. Allez rendre visite à un ami ou à une amie, qui vous permettra de relativiser vos soucis.",
  "scorpion": "Vous avez besoin de vous reposer ou de faire le vide autour de vous et dans votre tête. Ensuite, tout vous semblera plus facile et plus évident à gérer.",
  "sagittaire": "Les études ou les voyages prennent davantage d'importance dans votre vie. Et si vous en parliez à vos amis? Ils pourraient sans doute vous aider à le concrétiser.",
  "capricorne": "Vous ne pensez pratiquement qu'à l'argent et aux moyens de gagner plus. Mais ne perdez pas de vue les buts que vous vous êtes fixés. Réglez les factures en retard.",
  "verseau": "Vous avez un grand besoin d'évasion en ce moment: vous rêvez de voyage, d'aventure. Brisez la routine en allant dîner quelque part avec votre partenaire.",
  "poissons": "Vos activités deviennent prioritaires car la période est propice aux rentrées d'argent. Vous préférez garder certaines choses pour vous afin d'éviter les histoires..."
}
