{
  "date": "2025-12-11",
  "belier": "Depuis quelque temps, vous avez envie d'entreprendre, d'élargir votre horizon. Mais les vicissitudes du quotidien freinent vos élans. Une chose après l'autre.",
  "taureau": "Votre imagination ne connaît pas de limites aujourd'hui, surtout dans le domaine sentimental. Courez chercher votre partenaire afin de partager tout cela!",
  "gemeaux": "L'un des membres de votre famille vous cause des soucis et vous vous assombrissez. Et si vous demandiez conseil à votre partenaire ou à l'un de vos collaborateurs?",
  "cancer": "Vous multipliez les contacts et les rendez-vous professionnels, ce qui vous permet d'échapper à la morosité ambiante. On vous en sera gré, c'est certain!",
  "lion": "Aujourd'hui vous pouvez exploiter vos dons créatifs en mettant en relief vos goûts et vos couleurs. Excellente journée pour tout ce qui touche aux loisirs.",
  "vierge": "Votre autorité s'exerce en ce moment beaucoup plus dans la famille, le foyer, que dans votre sphère professionnelle. Ce qui vous met dans une humeur en dents de scie...",
  "balance": "En ce moment, vous privilégiez la lecture ou les moyens de communication. Mais vous avez tendance à vous isoler ou à bouder. Dès demain, sortez de votre tour d'ivoire!",
  "scorpion": "Aujourd'hui, faites valoir vos dons et qualités, et pensez à gagner plus. D'autant que, en ce moment, vos idées sont appréciées par vos amis ou vos collaborateurs.",
  "sagittaire": "Votre personnalité se manifeste par une volonté tenace de vous démarquer. D'autant que vos ambitions professionnelles deviennent de plus en plus prioritaires.",
  "capricorne": "Vous rêvez de grands espaces, de voyages et d'aventure ? Si ce n'est pas encore le moment, vivez-les à l'intérieur de vous en pratiquant la méditation ou la relaxation.",
  "verseau": "Vous avez tendance à vous disperser facilement, à vous laisser distraire par les problèmes d'argent ou de sexe. Attention à ce que cela ne tourne pas à l'obsession!",
  "poissons": "Tenez un peu plus compte de vos collaborateurs, ou de l'avis de votre partenaire, pour prendre les décisions qui s'imposent sur le plan de votre carrière."
}
