{
  "date": "2026-01-22",
  "belier": "Vos projets stagnent quelque peu et vous avez envie de sortir pour vous changer les idées mais vous avez également besoin de calme et de repos. Commencez par vous relaxer dix minutes...",
  "taureau": "Aujourd'hui vous visez haut et vous avez certainement raison. Mais tenez tout de même compte de vos amis, et de leurs conseils avisés en ce qui concerne vos projets.",
  "gemeaux": "Depuis quelques jours, vous avez envie d'entreprendre, d'élargir vos horizons sociaux. Si vous avez les atouts en mains, persévérez jusqu'à la réussite!",
  "cancer": "Votre imagination a tendance à s'enflammer dès que vous apercevez un joli visage dans une tenue aguichante et vous vous envolez... allô, la Terre?!",
  "lion": "Ces jours-ci, votre partenaire ou vos collaborateurs vous sollicitent souvent. C'est le moment de discuter gestion et finances avant d'aller plus loin.",
  "vierge": "Si votre partenaire ou vos collaborateurs vous boudent ou vous critiquent, c'est peut-être parce que vous travaillez bien mais... que vous faites parfois cavalier seul.",
  "balance": "Pouvoir de création, amours et loisirs sont en ce moment prioritaires, mais les vicissitudes du quotidien semblent vous rappeler à l'ordre...",
  "scorpion": "Ces jours-ci vous préférez rester chez vous à discuter ou à jouer avec vos enfants ou, si vous êtes célibataire, avec votre partenaire mais à des jeux plus... coquins!",
  "sagittaire": "La communication, les contacts et les rencontres sont favorisées. Mais les soucis familiaux vous empêchent de vous concentrer efficacement. Il vous faut \"ménager la chèvre et le choux\"...",
  "capricorne": "Vous pouvez mettre en avant vos dons ou vos qualités, ou parler de ce qui a de la valeur à vos yeux. Excellente journée pour communiquer, argumenter, convaincre et... gagner la confiance!",
  "verseau": "Si vous pensez à vous mettre en avant dans vos activités et à faire valoir vos qualités, vous y gagnerez en crédibilité et en estime. Faites-vous confiance!",
  "poissons": "Vous préférez vous isoler afin de faire le point sur votre vie et ce qui devrait changer. Mais cela vous rend un brin maussade. Evitez de broyer du noir..."
}
