{
  "date": "2023-10-06",
  "belier": "Vous vivez une période où votre partenaire ou vos collaborateurs deviennent prioritaires. Pourtant, il ne faut pas oublier votre propre famille!",
  "taureau": "Le travail vous prend la tête mais vous faites bien de multiplier les contacts et les démarches dans le domaine professionnel. Attention au surmenage!",
  "gemeaux": "Votre expression personnelle et votre pouvoir de création sont à l'ordre du jour. D'autant que cela vous permet de gagner un peu plus ou de pouvoir économiser.",
  "cancer": "Vous êtes très \"famille\" en ce moment, et votre foyer compte plus que votre sphère professionnelle. Ce ne pas une raison pour vous faire porter pâle!",
  "lion": "En ce moment, vous privilégiez la lecture ou les moyens de communication. Mais vous avez tendance à vous isoler ou à bouder. Dès demain, sortez de votre tour d'ivoire!",
  "vierge": "N'ayez crainte de mettre en avant vos qualités et de penser à vos acquis personnels. Vos projets ont le vent en poupe et vos amis peuvent vous aider à les concrétiser.",
  "balance": "Votre personnalité se manifeste par une volonté tenace de vous démarquer. D'autant que vos ambitions professionnelles deviennent de plus en plus prioritaires.",
  "scorpion": "En ce moment vous rêvez de grands espaces, de voyages, d'aventure mais n'est-ce pas une façon de fuir les problèmes du quotidien ? Méditez là-dessus, vous y verrez plus clair.",
  "sagittaire": "Si vous avez des problèmes financiers, dites-vous bien que \"plaie d'argent n'est pas mortelle\" et voyez si l'un de vos amis pourrait vous dépanner momentanément.",
  "capricorne": "Socialement vous visez haut et vous avez raison. Mais vous n'accordez peut-être pas assez d'importance à l'avis des autres, surtout celui de votre partenaire.",
  "verseau": "On vous demande, dans le cadre professionnel, de participer à un stage, une formation ou un colloque. Si c'est le cas, saisissez cette opportunité d'ouvrir vos horizons...",
  "poissons": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, mais cela développe votre pouvoir de création et vous rend très romantique."
}
