{
  "date": "2024-05-24",
  "belier": "En ce moment, vous rêvez d'évasion et d'aventure, ce qui ne facilite pas la concentration dans vos activités. Détendez-vous quelques minutes en écoutant votre musique préférée...",
  "taureau": "Vos pensées vont essentiellement aux moyens d'améliorer votre train de vie. Par chance, des rentrées d'argent sont tout à fait d'actualité.",
  "gemeaux": "Une journée dynamique et entreprenante. Faites attention toutefois aux excès de zèle et favorisez le partage avec votre partenaire ou vos associés, ils peuvent être de bon conseil.",
  "cancer": "Voilà une pleine lune particulièrement éprouvante pour votre santé, physiquement ou psychiquement. Profitez-en pour vous reposer et faire le point sur votre vie...",
  "lion": "Vos amis vous réclament mais ce sont vos enfants - ou vos amours - qui sont préoccupants. Réglez d'abord vos histoires affectives avant de rejoindre la sphère amicale.",
  "vierge": "Vous placez tous vos espoirs dans les réalisations sociales. Mais les membres de votre famille vous réclament. Une réunion de famille (ou une fête de Pleine Lune!) serait bienvenue.",
  "balance": "En ce moment, ce sont soit les études qui priment et vous n'arrêtez pas de plancher sur les sujets qui vous préoccupent, soit une soif de vous libérer ou de voyager.",
  "scorpion": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, et cela vous stresse parfois. Néanmoins, vous savez toujours tirer votre épingle du jeu...",
  "sagittaire": "En vous ouvrant aux autres, vous découvrez vos capacités d'écoute et le sens du partage. Et cela vous permet de voir comment les autres vous perçoivent réellement.",
  "capricorne": "Parvenir à un juste équilibre entre le travail et le repos, voilà un bon objectif ! A mettre en pratique sur-le-champ (non, pas après, mais maintenant!)",
  "verseau": "Mettez en avant votre pouvoir de création, que tout le monde semble apprécier. D'autant que vos amis peuvent vous aider à concrétiser certains projets.",
  "poissons": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager..."
}
