{
  "date": "2024-01-12",
  "belier": "Aujourd'hui vous visez haut et vous avez certainement raison. Mais tenez tout de même compte de vos amis, et de leurs conseils avisés en ce qui concerne vos projets.",
  "taureau": "Vous avez envie d'entreprendre quelque chose de neuf, de rebondir dans une autre sphère professionnelle et vous hésitez? Parlez-en à vos supérieurs hiérarchiques.",
  "gemeaux": "Votre imagination a tendance à s'enflammer dès que vous apercevez un joli visage dans une tenue aguichante et vous vous envolez... allô, la Terre?!",
  "cancer": "Vos pensées sont coquines aujourd'hui! Pourquoi ne pas lui accorder une soirée en tête à tête? Elle pourrait être romantique si vous êtes sincère, tendre et aimable...",
  "lion": "Vous privilégiez votre vie professionnelle et la coopération avec vos partenaires sociaux, mais pensez à laisser un peu de place à votre conjoint.",
  "vierge": "Le pouvoir de création et les loisirs deviennent prioritaires pour vous en ce moment, ce qui pose problème avec la vie quotidienne, moins agréable à gérer...",
  "balance": "En ce moment, vous avez envie de rester chez vous ou de ronronner en famille. Soyez un peu plus à l'écoute de vos enfants ou, si vous êtes célibataire, de votre partenaire.",
  "scorpion": "La communication, les contacts et les rencontres sont favorisées. Mais les soucis familiaux vous empêchent de vous concentrer efficacement. Il vous faut \"ménager la chèvre et le choux\"...",
  "sagittaire": "Aujourd'hui, vous avez envie de parler, de convaincre, d'oser parler de ce qui vous tient à coeur. De plus, vous avez la bougeotte, alors déplacez-vous s'il le faut!",
  "capricorne": "Vous prenez des initiatives, c'est très bien. Vous réfléchissez à la manière dont vous pourriez les concrétiser à long terme, c'est parfait!",
  "verseau": "Vous préférez vous isoler afin de faire le point sur votre vie et ce qui devrait changer. Mais cela vous rend un brin maussade. Evitez de broyer du noir...",
  "poissons": "Vos projets stagnent quelque peu et vous avez envie de sortir pour vous changer les idées mais vous avez également besoin de calme et de repos. Commencez par vous relaxer dix minutes..."
}
