{
  "date": "2023-05-08",
  "belier": "Si vous êtes en formation ou que vous participez à un stage, nul doute que les connaissances acquises vous permettront d'ajouter une source de revenus à votre crédit.",
  "taureau": "Si des pensées obsessionnelles vous préoccupent, couchez-les sur le papier afin de voir si elles sont réellement importantes, ou parlez-en... à votre psy!",
  "gemeaux": "Est-ce votre tendance à vous isoler qui vous confronte aux remontrances de votre partenaire ou de vos collaborateurs? Prenez du recul mais ne refusez pas le dialogue.",
  "cancer": "Aujourd'hui, vous ne manquez ni d'idées ni de projets! Et même si vos amis vous quémandent, vous préférez avancer dans votre travail comme vous l'aviez prévu.",
  "lion": "La réussite sociale est à l'ordre du jour et vous jouez la carte de la détermination. Faites valoir votre potentiel de créativité et votre côté ludique.",
  "vierge": "Les études ou les démarches en vue de rebondir sont d'actualité. Pourtant, les affaires familiales vous retiennent à la maison alors que vous auriez plutôt envie de voyager.",
  "balance": "Vous vous démenez, vous vous affairez, vous prenez des contacts tout azimuts pour faire rentrer un maximum d'argent dans les caisses. Et vous y parvenez!",
  "scorpion": "Si en ce moment vous avez envie de vous faire plaisir, pensez au plaisir décuplé que vous pourriez partager avec votre partenaire et comparez...",
  "sagittaire": "Le travail c'est la santé... quand on est en forme! pourriez-vous ajouter. La vôtre n'est pas excellente aujourd'hui, aussi pensez à vous accorder un moment de repos.",
  "capricorne": "Vous semblez privilégier l'amour, mais vous préférez garder pour vous seuls ces beaux moments d'intimité, profiter du calme et du silence pour vous ressourcer.",
  "verseau": "On ne peut pas dire que le ciel vous tombe sur la tête, en ce moment! Vous passez des joies familiales aux soirées entre amis sans problème. Qui s'en plaindrait?",
  "poissons": "Même si vos objectifs sociaux vous semblent difficiles à atteindre, c'est le bon moment pour en parler, quitte à vous déplacer s'il le faut. Insistez!"
}
