{
  "date": "2026-01-25",
  "belier": "Les projets ne manquent pas mais aujourd'hui vous êtes plutôt morose. Si c'est la fatigue, faites une cure de magnésium. Sinon, reprenez contact avec vos amis.",
  "taureau": "Vous avez besoin de vous reposer ou de faire le vide autour de vous et dans votre tête. Ensuite, tout vous semblera plus facile et plus évident à gérer.",
  "gemeaux": "C'est une bonne période pour partir en voyage en compagnie d'amis, ou de parler de vos projets sur le plan social. Bonne période pour une formation professionnelle.",
  "cancer": "Pour atteindre vos objectifs, vous ne pouvez pas faire l'économie d'un bilan comptable bien effectué. Si tout est clair alors vous pouvez passer au turbo!",
  "lion": "Votre partenaire éprouve le besoin de ranimer un peu votre flamme et vous ne pouvez pas l'ignorer plus longtemps. Il est temps de changer vos habitudes.",
  "vierge": "Deux choses sont prioritaires pour vous en ce moment: le travail et l'argent. Pour qu'elles ne deviennent pas trop obsessionnelles, pensez à vous reposer...",
  "balance": "Aujourd'hui, vous êtes très sensible aux émotions et aux humeurs de votre conjoint ou de vos collaborateurs. Restez le plus possible aimable et... avec le sourire!",
  "scorpion": "En ce moment, vous avez plus besoin de calme et de repos au foyer que d'action et de stress au boulot ! Comme il est difficile de faire les deux, couchez-vous le plus tôt possible...",
  "sagittaire": "Si vos amours sont au beau fixe, pourquoi ne pas prendre la poudre d'escampette en amoureux? Dans le cas contraire, vous avez la possibilité de tout arranger... par le dialogue.",
  "capricorne": "Aujourd'hui, vous pouvez vous occuper de vos biens ou de votre patrimoine. Profitez-en pour donner un coup de pouce à l'un des membres de votre famille.",
  "verseau": "N'hésitez pas à parler et à communiquer, votre entourage peut être source d'inspiration, d'autant plus que vous vos initiatives peuvent être couronnées de succès!",
  "poissons": "Aujourd'hui vous êtes à la fois tenté de vous isoler et de croquer la vie à pleine dents! Et si vous commenciez par prendre une bonne heure de vraie détente?"
}
