{
  "date": "2023-07-24",
  "belier": "En ce moment, vous privilégiez l'amour, celui de votre partenaire principalement. Mais comme par effet de ricochet, cela vous rend plus aimable avec tout le monde!",
  "taureau": "Si vous vous écoutiez, vous resteriez bien tranquillement chez vous, mais votre sphère professionnelle vous appelle: ce n'est pas une raison pour vous faire porter pâle!",
  "gemeaux": "Mettez en avant votre capacité à communiquer, les contacts et les rencontres étant favorisés. Si vous avez des enfants, emmenez-les en balade et soyez à leur écoute.",
  "cancer": "Votre famille est au centre de vos préoccupations aujourd'hui, mais cela ne devrait pas vous empêcher de mener à biens vos affaires et de faire valoir vos droits.",
  "lion": "C'est la force et le pouvoir de création qui vous caractérisent en ce moment. D'autant que, ces jours-ci, les rencontres et les contacts sont favorisés.",
  "vierge": "Quand les désirs et les envies deviennent ingouvernables, il est temps de dompter votre esprit en l'amenant au calme et à la sérénité. Méditez ou priez plus souvent...",
  "balance": "Vous n'êtes pas vraiment en forme et cela vous met de mauvaise humeur. Allez rendre visite à un ami ou à une amie, qui vous permettra de relativiser vos soucis.",
  "scorpion": "Vous avez besoin de vous reposer ou de faire le vide autour de vous et dans votre tête. Ensuite, tout vous semblera plus facile et plus évident à gérer.",
  "sagittaire": "C'est une bonne période pour partir en voyage en compagnie d'amis, ou de parler de vos projets sur le plan social. Bonne période pour une formation professionnelle.",
  "capricorne": "Même si tous vos objectifs ne sont pas atteints, faites vos comptes et vous verrez que le dicton italien \"Qui va piano va sano\" est de bon conseil.",
  "verseau": "Vous vivez une période où votre partenaire ou vos collaborateurs sont au centre de vos préoccupations. Pourquoi ne pas élargir le débat, entreprendre différemment?",
  "poissons": "Vos activités deviennent prioritaires car la période est propice aux rentrées d'argent. Vous préférez garder certaines choses pour vous afin d'éviter les histoires..."
}
