{
  "date": "2023-04-06",
  "belier": "Vous ne ratez pas une occasion de vous mettre en valeur et c'est très bien. Mais tenez compte tout de même de l'avis de votre conjoint ou de vos partenaires sociaux.",
  "taureau": "Depuis quelques jours, vous vous mettez en retrait, soit par nécessité soit parce que vous êtes malade. Soignez-vous bien et prenez du repos...",
  "gemeaux": "Si l'un de vos enfants vous pose problème, emmenez-le au cinéma ou dans un parc d'attraction. Vous en profiterez pour lui tirer les vers du nez...",
  "cancer": "En ce moment, vous placez tous vos espoirs dans vos objectifs sociaux. Mais c'est la famille ou la maison qui est aujourd'hui au centre de vos préoccupations...",
  "lion": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous auriez plutôt envie de voyager.",
  "vierge": "La période de Pleine Lune est souvent l'occasion de faire la fête, et comme elle est en rapport avec votre libido... à vous de deviner la suite!",
  "balance": "En vous ouvrant aux autres, vous découvrez vos capacités d'écoute et le sens du partage. Et cela vous permet de voir comment les autres vous perçoivent réellement.",
  "scorpion": "Votre santé est trop précieuse pour que vous la négligiez. Accordez-vous quelques jours de détente pour vous ressourcer, dans le calme et le silence...",
  "sagittaire": "Mettez en avant votre pouvoir de création, que tout le monde semble apprécier. D'autant que vos amis peuvent vous aider à concrétiser certains projets.",
  "capricorne": "Voilà une Pleine Lune favorable à une réunion en famille, et nul doute que l'on évoquera votre carrière professionnelle. Tirez-en les conclusions qui s'imposent...",
  "verseau": "Communiquez davantage et pensez à renouveler vos contacts. Et si vous avez besoin d'air, partez en week-end prolongé, et si c'est le moment partez en voyage!",
  "poissons": "Ne vous préoccupez pas trop des affaires qui traînent, lancez-en de nouvelles en ayant un esprit optimiste, positif. Vous verrez la différence!"
}
