{
  "date": "2023-03-03",
  "belier": "La vie familiale est parfois difficile, avec ses coups durs et ses creux de vagues. Mais la solidarité et la compassion servent justement à limiter les dégâts. ",
  "taureau": "C'est en parlant autour de vous des projets qui vous tiennent à coeur que vous avez le plus de chance de les voir aboutir. Servez-vous de la filière amicale. ",
  "gemeaux": "Profitez de cette belle avancée sur le plan socioprofessionnel pour saisir toutes les chances qui se présentent à vous. Pensez à économiser mais faites vous plaisir! ",
  "cancer": "Vous avez envie de prendre la poudre d'escampette, ou de partir en voyage, selon vos moyens. Mais cela vous met de mauvaise humeur car ce n'est pas pour tout de suite. ",
  "lion": "Vous vous mettez en retrait et vous faites bien car la période actuelle nécessite une réflexion approfondie sur tous les domaines de votre vie. Soyez sincère avec vous-même. ",
  "vierge": "Vous déplanez un peu sur l'une de vos connaissances et cela vous trouble. Dites-vous bien que, la prochaine fois, vous redoublerez de vigilance et d'intuition. ",
  "balance": "Même si la finalité de vos démarches vous échappent encore, vous gagnez à continuer d'oeuvrer consciencieusement dans votre secteur. Cela finira par payer... ",
  "scorpion": "En ce moment, les plaisirs, les loisirs et les jeux sont à l'honneur. Et si vous partiez en week-end prolongé, voire carrément en voyage si vous êtes en couple? ",
  "sagittaire": "Vous manquez d'argent ou vous vous inquiétez pour demain? Parlez-en à un membre de votre famille; vous verrez que, le plus souvent, tout finit par s'arranger. ",
  "capricorne": "Dans votre rapport aux autres, vous ressentez comme un malaise. Cela vient peut-être de votre insistance à vouloir convaincre à tout prix. Soyez un peu plus à l'écoute. ",
  "verseau": "Vos goûts et vos couleurs ne plaisent pas à tout le monde, surtout dans votre sphère professionnelle. Même si les chiens aboient, la caravane passe... ",
  "poissons": "Vous pouvez mettre en avant votre tempérament et votre personnalité, car vos capacités créatives gagnent à être remarquées. D'autant que vous bénéficiez d'une bonne inspiration. "
}
