{
  "date": "2023-04-01",
  "belier": "Soyez à l'écoute de l'être qui fait battre votre coeur, c'est l'amour qui peut vous donner des ailes, à partir du moment où vous acceptez de... lâcher du lest!",
  "taureau": "Depuis quelque temps, vous préférez vous isoler afin de faire le point. Mais quand vous l'aurez fait, pensez dès demain à sortir un peu de votre maison.",
  "gemeaux": "Actuellement, vos projets avancent et vos amis vous sollicitent pour des soirées où les discussions intéressantes ne manquent pas. Soyez à l'écoute.",
  "cancer": "Aujourd'hui vous pensez à augmenter votre capital ou vos acquis. Cela vous amène à mettre le turbo dans votre réalisation sociale. Foncez!",
  "lion": "Votre imagination vous pousse à rêver à d'autres horizons, mais la conjoncture s'y prête-t-elle? Au lieu de vous assombrir, dressez une liste de vos priorités.",
  "vierge": "Vous vous mettez entre parenthèses pour mieux rebondir ensuite et c'est la meilleure tactique quand on se lasse du monde et de son agitation...",
  "balance": "Votre partenaire ou vos collaborateurs vous proposent des sorties entre amis ou une réunion de travail intéressante. N'oubliez pas de donner votre avis!",
  "scorpion": "Le travail tient en ce moment beaucoup de place dans votre vie. De plus, vous avez aujourd'hui l'occasion de tirer des plans sur la comète pour aller un peu plus loin.",
  "sagittaire": "Malgré l'éloignement, vos pensées vont aux êtres qui vous sont chers et qui sont loin de vous en ce moment. Si cela est possible, téléphonez-leur, ou envoyez un sms ou un mail...",
  "capricorne": "Arrêtez de broyer du noir! Quand vous laissez les pensées négatives vous envahir ou que vous faites l'autruche, vous vous coupez des autres membres de votre famille.",
  "verseau": "Votre capacité à communiquer est très appréciée, ce qui favorise les échanges, surtout avec votre conjoint ou vos collaborateurs sociaux. Soyez à leur écoute.",
  "poissons": "Le moment est venu de faire valoir la qualité de votre travail et (si c'est encore possible de nos jours!) de demander une petite augmentation! On peut toujours rêver..."
}
