{
  "date": "2025-12-29",
  "belier": "C'est la période de l'année où vous pouvez donner le meilleur de vous-même sur le plan social. Chassez donc ces pensées négatives et continuez de progresser.",
  "taureau": "Si vous êtes actuellement en vacances, ne culpabilisez pas si vous n'avez pas envie de faire toutes les excursions prévues. Accordez-vous aussi du vrai repos...",
  "gemeaux": "Vos amis vous boudent ou se font rares ? A vous de les recontacter, maintenant que vos finances s'améliorent et que vous pouvez leur renvoyer l'ascenseur.",
  "cancer": "Votre vie socioprofessionnelle vous pose problème? Voyez si, ces jours-ci, elle n'empiète pas trop sur votre vie affective, et réajustez afin de parvenir à l'équilibre.",
  "lion": "Une formation ou un stage de perfectionnement peuvent vous permettre de monter d'un échelon sur le plan professionnel. Soyez disponible et serviable.",
  "vierge": "Voilà une journée qui peut être consacrée à des ébats amoureux intenses! A moins que vous ne fantasmiez outre mesure et que ce soit la déception. Demain sera un autre jour...",
  "balance": "Les humeurs de votre partenaire vous agacent ou vous irritent? Sans doute faut-il remettre en question certains de vos comportements comme la bouderie ou le laisser aller...",
  "scorpion": "Multipliez les rendez-vous, même s'il faut vous déplacer. Votre capacité à communiquer est à l'honneur; même si vous n'avez pas trop la pêche physiquement, faites les efforts nécessaires.",
  "sagittaire": "Aujourd'hui, vous avez l'âme d'un artiste ou d'un poète, aussi prenez le temps d'écouter vos  musiques préférées, de coucher sur le papier ou sur la toile votre riche imaginaire...",
  "capricorne": "Vos objectifs sociaux sont certainement très importants, mais vous pourriez accorder un peu plus d'attention à vos proches. Ainsi, vous prendrez le recul nécessaire.",
  "verseau": "Votre voisinage ou un membre de votre fratrie vous cause des problèmes et vous ne savez pas comment les résoudre. Commencez par vous relaxer dix minutes et vous trouverez.",
  "poissons": "Une Lune dépensière vous pousse à faire les magasins ou à craquer devant les pâtisseries. Pensez à partager avec vos amis, cela vous empêchera de culpabiliser..."
}
