{
  "date": "2023-03-23",
  "belier": "Le Soleil a rendez-vous avec la Lune... dans votre signe, c'est pourquoi on vous sollicite ou l'on vous met au centre du débat. Profitez-en pour dire votre vérité!",
  "taureau": "Cette lunaison dans votre douzième maison solaire met l'accent sur votre vie intérieure et sur les besoins de votre âme. Restez zen jusqu'à la Pleine Lune...",
  "gemeaux": "L'un des projets qui vous tenait à coeur pourrait bien aboutir aux alentours de la Pleine Lune, et vos amis ne pourront que s'en réjouir. Champagne!",
  "cancer": "La lunaison qui se produit dans votre dixième maison solaire est l'occasion de parvenir à des sommets dans le domaine professionnel. Des résultats concrets à la Pleine Lune!",
  "lion": "Cette lunaison dans votre neuvième maison solaire vous permet d'élargir votre horizon en effectuant un stage ou une formation. Le point à la Pleine Lune.",
  "vierge": "La lunaison a lieu dans votre huitième maison solaire : soit c'est la crise, soit c'est le top au niveau sexuel, soit vous gagnez au Loto ! Résultat à la Pleine Lune.",
  "balance": "Les graines que vous plantez aujourd'hui sur le plan relationnel donneront de beaux fruits à la Pleine Lune si vous ouvrez vos oreilles et... votre coeur !",
  "scorpion": "Cette nouvelle lune dans votre sixième maison solaire vous permet de mettre le turbo dans votre travail, mais votre santé s'en ressent. Lâchez prise!",
  "sagittaire": "Que cette nouvelle Lune dans votre cinquième maison solaire vous apporte beaucoup de joie, que ce soit avec l'être aimé comme avec les enfants. Profitez-en bien!",
  "capricorne": "La lunaison a lieu dans votre quatrième maison solaire, privilégiant le foyer et les rapports aux membres de votre famille. Rendez-vous à la prochaine Pleine Lune!",
  "verseau": "Comme cette lunaison se fait dans votre troisième maison solaire, vous pouvez réaliser de bonnes affaires. Mais il faut avant tout bouger et en parler!",
  "poissons": "La nouvelle lune dans votre seconde maison solaire peut mettre en valeur vos dons et vos qualités, mais elle vous donne également des envies. Un seul petit gâteau, c'est tout!"
}
