{
  "date": "2024-12-02",
  "belier": "Un projet de création d'entreprise ou de voyage est en train de prendre forme. Elargissez votre horizon et n'ayez crainte de voir les choses en grand.",
  "taureau": "La lunaison a lieu dans votre huitième maison solaire : soit c'est la crise, soit c'est le top au niveau sexuel, soit vous gagnez au Loto ! Résultat à la Pleine Lune.",
  "gemeaux": "Une nouvelle lune dans le septième secteur de votre thème solaire vous ouvre le coeur et vous fait prendre conscience de l'importance de votre partenaire dans votre vie.",
  "cancer": "Il est temps de planter quelques graines dans le domaine professionnel. Des résultats concrets se verront aux environs de la prochaine pleine lune...",
  "lion": "Une nouvelle Lune qui met votre créativité à l'honneur et votre coeur en fête! Si vous êtes célibataire, c'est le moment de déclarer votre flamme...",
  "vierge": "Une nouvelle Lune dans votre secteur de la famille met l'accent sur l'atmosphère au foyer. Cela vous permet de faire le point sur ce qui va et... sur ce qui pourrait s'améliorer.",
  "balance": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune.",
  "scorpion": "Comme vos pensées sont préoccupées par l'argent, cette nouvelle lune dans votre seconde maison solaire vous permet certaines audaces au niveau pécuniaire... si la conjoncture vous le permet!",
  "sagittaire": "Cette nouvelle Lune peut être l'occasion de revenir sur le devant de la scène, ou plus simplement de faire valoir vos atouts, vos dons et vos qualités. Osez vous montrer!",
  "capricorne": "Cette lunaison dans votre douzième secteur solaire vous permet de vous recentrer autour de votre être essentiel. Profitez-en pour faire du yoga, prier ou méditer...",
  "verseau": "Cette nouvelle Lune dans le onzième secteur solaire vous incite à développer l'esprit d'équipe ou de groupe, tout en conservant un rôle de leader. Restez modeste...",
  "poissons": "La lunaison qui se produit dans votre dixième maison solaire est l'occasion de parvenir à des sommets dans le domaine professionnel. Des résultats concrets à la Pleine Lune!"
}
