{
  "date": "2024-11-12",
  "belier": "Vous vous mettez en retrait et vous faites bien car la période actuelle nécessite une réflexion approfondie sur tous les domaines de votre vie. Soyez sincère avec vous-même.",
  "taureau": "Si vos projets ne prennent pas forme, ce n'est pas une raison pour en rendre responsable votre partenaire ou vos collaborateurs!",
  "gemeaux": "Non seulement vous travaillez bien, mais vous parvenez à suivre consciencieusement vos objectifs. Ce sont vos supérieurs hiérarchiques qui seront ravis!",
  "cancer": "Si vous avez des enfants, emmenez-les dans un parc d'attraction ou au zoo. Si vous êtes célibataire, vous pourriez vous inscrire à une randonnée ou une visite guidée.",
  "lion": "Des pensées de sexe ou d'argent vous préoccupent, mais vous privilégiez avant tout votre foyer et les membres de votre famille. Parlez-en avec votre conjoint.",
  "vierge": "Votre conjoint ou vos collaborateurs vous cherchent des poux dans la tête et cela vous agace. Ne fuyez pas, ne vous énervez pas, mais cherchez plutôt à en connaître les vraies raisons...",
  "balance": "C'est le moment de vous mettre en valeur dans votre travail, de faire valoir vos capacités, même si les tâches quotidiennes vous mettent de mauvaise humeur.",
  "scorpion": "Ces jours-ci, vous avez le vent en poupe et vous avez envie de prendre le large, mais vous ne devez pas oublier les gens qui vous aiment et qui comptent sur vous pour garder le cap!",
  "sagittaire": "Vous préféreriez vous mettre entre parenthèses, mais certains membres de votre famille réclament votre présence. Faites des efforts, ils ont des choses à vous dire.",
  "capricorne": "Parfois, vos amis et vos frères et soeurs se confondent dans votre coeur. Mais vous savez leur accorder autant d'importance, surtout quand vous les réunissez.",
  "verseau": "Vous mettez toute votre énergie dans les réalisations sociales. Si vous y croyez vraiment, ça finira par payer car vous faites tout pour augmenter votre capital ou vos acquis.",
  "poissons": "Vous avez envie de prendre la poudre d'escampette, ou de partir en voyage, selon vos moyens. Mais cela vous met de mauvaise humeur car ce n'est pas pour tout de suite."
}
