{
  "date": "2025-05-12",
  "belier": "Ne vous préoccupez pas trop des affaires qui traînent, lancez-en de nouvelles en ayant un esprit optimiste, positif. Vous verrez la différence!",
  "taureau": "Grâce à une certaine aura et un magnétisme attractif, vous savez comment vous mettre en valeur. Mais ne négligez pas l'avis de votre conjoint ou de vos partenaires sociaux.",
  "gemeaux": "Vous avez tendance à vous mettre en retrait, et la Pleine Lune ne réussit pas à vous redonner la pêche. Allez! Demain promettez-vous de sortir de votre grotte.",
  "cancer": "Vos amis vous réclament mais ce sont vos enfants - ou vos amours - qui sont préoccupants. Réglez d'abord vos histoires affectives avant de rejoindre la sphère amicale.",
  "lion": "En ce moment, vous placez tous vos espoirs dans vos objectifs sociaux. Mais c'est la famille ou la maison qui est aujourd'hui au centre de vos préoccupations...",
  "vierge": "Aujourd'hui, vous rêvez à de lointains horizons, à des aventures exaltantes ou à des lieux à découvrir. Pourquoi ne pas en faire une nouvelle, voire un roman?",
  "balance": "La période de Pleine Lune est souvent l'occasion de faire la fête, et comme elle est en rapport avec votre libido... à vous de deviner la suite!",
  "scorpion": "En ce moment, vous avez tendance à planer dans votre coin ou à faire la tête. Votre partenaire ou vos collaborateurs peuvent vous reprocher votre manque d'attention.",
  "sagittaire": "Le travail c'est la santé, mais trop de travail c'est y laisser sa santé! Alors, accordez-vous un moment de détente de temps à autre, dans le calme et le silence...",
  "capricorne": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?",
  "verseau": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager...",
  "poissons": "En ce moment, vous rêvez d'évasion et d'aventure, ce qui ne facilite pas la concentration dans vos activités. Détendez-vous quelques minutes en écoutant votre musique préférée..."
}
