{
  "date": "2023-04-24",
  "belier": "Mettez en avant vos dons et qualités, osez dire de ce qui a de la valeur à vos yeux. C'est le moment de communiquer, de prendre des contacts, des rendez-vous pour le futur proche.",
  "taureau": "Ces jours-ci, vous pouvez vous mettre en avant car on sera attentif à votre avis, à votre point de vue. Quelquefois, les goûts et les couleurs peuvent se discuter...",
  "gemeaux": "Vous n'êtes pas de très bonne humeur et vous avez tendance à pratiquer la politique de l'autruche. Commencez par vous relaxer dix minutes et procédez à un examen de conscience...",
  "cancer": "Bien que vos projets se mettent en place et que vos amis vous sollicitent, vous éprouvez le besoin de prendre du recul, de méditer en silence ou de vous reposer...",
  "lion": "En ce moment, vous doutez de la sincérité de vos amis, de la validité de vos projets, aussi attendez d'avoir les deux pieds sur le chemin avant d'aller de l'avant...",
  "vierge": "Vous avez envie d'entreprendre quelque chose de nouveau, de stimulant, d'élargir vos horizons sociaux. Puisque vous voilà en pleine ascension, persévérez jusqu'au sommet!",
  "balance": "L'argent et la vie sexuelle sont au centre de vos préoccupations. Que cela ne vous empêche pas d'avancer dans votre voie, quitte à vous déplacer plus souvent.",
  "scorpion": "Si vous ne pensez qu'à l'argent qui doit rentrer, vous aurez du mal à apprécier celui que vous allez sortir... lorsque vous inviterez votre partenaire ! Lâchez prise...",
  "sagittaire": "Vous privilégiez votre vie professionnelle et la coopération avec vos partenaires sociaux, mais pensez à laisser un peu de place à votre conjoint.",
  "capricorne": "Aujourd'hui, vous privilégiez l'amour, les plaisirs et les loisirs. Mais le travail et les obligations quotidiennes vous rappellent à l'ordre. Patience...",
  "verseau": "En ce moment vous êtes plutôt famille, surtout si vous avez des enfants. Bien qu'ils vous énervent parfois, vous pouvez apprécier leur vivacité et leur spontanéité.",
  "poissons": "Même si les soucis familiaux vous prennent la tête, les contacts et les rencontres professionnelles demeurent vos priorités. Faites la part des choses..."
}
