{
  "date": "2023-07-10",
  "belier": "Vous êtes très \"famille\" en ce moment, et votre foyer compte plus que votre sphère professionnelle. Ce ne pas une raison pour vous faire porter pâle!",
  "taureau": "Même si vous avez décidé d'aller jusqu'au bout dans vos démarches ou vos études, vous commencez sans doute à ressentir une certaine fatigue. Faites une pause et soufflez...",
  "gemeaux": "Comment arriver à concilier le besoin d'économiser et l'envie d'investir dans des projets qui vous tiennent à coeur? En demandant l'avis de vos proches et de vos amis.",
  "cancer": "Votre personnalité se manifeste par une volonté tenace de vous démarquer. D'autant que vos ambitions professionnelles deviennent de plus en plus prioritaires.",
  "lion": "Vos pensées sont au loin, dans un autre pays ou dans un monde imaginaire et cela vous coupe de la société. La nostalgie ne devrait pas durer plus d'un quart d'heure...",
  "vierge": "Votre libido vous chatouille ou vous gratouille? Rejoignez le cercle de vos connaissances, vous pourrez ainsi vous donner plus de chance de faire la rencontre espérée...",
  "balance": "Pour arriver à dégager une vision plus juste de votre situation socioprofessionnelle, vous devez tenir compte de l'avis de vos collaborateurs, ou de votre conjoint.",
  "scorpion": "Si vous vous trouvez à l'étranger pour votre travail, ou en formation loin de chez vous, vous pourriez avoir le mal du pays. Un coup de fil vous remettra le coeur à l'ouvrage.",
  "sagittaire": "Votre imagination ne connaît pas de limites aujourd'hui, surtout dans le domaine sentimental. Courez chercher votre partenaire afin de partager tout cela!",
  "capricorne": "L'un des membres de votre famille vous cause des soucis et vous vous assombrissez. Et si vous demandiez conseil à votre partenaire ou à l'un de vos collaborateurs?",
  "verseau": "Si vous travaillez dans le commerce ou la communication, vous voilà au four et au moulin! Au-delà d'une saine discipline de vie, ménagez votre forme...",
  "poissons": "Si vous êtes en couple, vous pouvez prévoir une sortie en amoureux. Si vous êtes célibataire, vous ne manquez pas d'imagination pour séduire l'être aimé..."
}
