{
  "date": "2025-11-06",
  "belier": "Voilà une Pleine Lune particulièrement torride sur le plan sexuel! Si vous avez des problèmes d'argent, faites le bilan de ces deux dernières semaines.",
  "taureau": "En ce moment, vous avez tendance à bouder ou à planer. Pourtant, votre conjoint ou vos partenaires sociaux sont à vos côtés. Lâchez prise et... souriez!",
  "gemeaux": "Votre santé est trop précieuse pour que vous la négligiez. Accordez-vous quelques jours de détente pour vous ressourcer, dans le calme et le silence...",
  "cancer": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?",
  "lion": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager...",
  "vierge": "En ce moment, vous rêvez d'évasion et d'aventure, ce qui ne facilite pas la concentration dans vos activités. Détendez-vous quelques minutes en écoutant votre musique préférée...",
  "balance": "Aujourd'hui, vos préoccupations sont d'ordre matériel mais elles pourraient évoluer vers des pensées plus... coquines. Et si vous mettiez votre partenaire dans la confidence?",
  "scorpion": "Cette pleine Lune vous permet d'entamer un dialogue qui peut être fructueux et même de parvenir à un accord avec votre conjoint ou avec vos collaborateurs.",
  "sagittaire": "La Pleine Lune est souvent l'occasion de faire la fête, mais aujourd'hui la forme n'est pas là et vous ne voulez pas forcer les choses. Reposez-vous... sans culpabiliser!",
  "capricorne": "Cette pleine lune est favorable à l'organisation d'une fête, d'un banquet ou d'une réunion d'amis autour d'une table ou de projets en communs.",
  "verseau": "Cette Pleine Lune est l'occasion rêvée pour célébrer votre ascension sociale ou la réalisation de l'un de vos buts. C'est vous qui sablez le champagne, et en famille!",
  "poissons": "Aujourd'hui, vous rêvez à de lointains horizons, à des aventures exaltantes ou à des lieux à découvrir. Pourquoi ne pas en faire une nouvelle, voire un roman?"
}
