{
  "date": "2024-11-17",
  "belier": "Vous vous démenez, vous vous affairez, vous prenez des contacts tout azimuts pour faire rentrer un maximum d'argent dans les caisses. Et vous y parvenez!",
  "taureau": "Si en ce moment vous avez envie de vous faire plaisir, pensez au plaisir décuplé que vous pourriez partager avec votre partenaire et comparez...",
  "gemeaux": "Vous vivez en ce moment une période où le travail ou vos activités vous prennent parfois la tête, et cela peut vous mettre de mauvaise humeur. Allez prendre l'air!",
  "cancer": "Vous semblez privilégier l'amour, mais vous préférez garder pour vous seuls ces beaux moments d'intimité, profiter du calme et du silence pour vous ressourcer.",
  "lion": "On ne peut pas dire que le ciel vous tombe sur la tête, en ce moment! Vous passez des joies familiales aux soirées entre amis sans problème. Qui s'en plaindrait?",
  "vierge": "C'est le moment de mettre en valeur votre capacité à communiquer et d'en tirer profit. Avec de l'audace et de la détermination, vous pouvez arriver aux buts fixés.",
  "balance": "Les gains, les acquis et les biens personnels ont beaucoup d'importance pour vous. Pensez à multiplier les cordes de votre arc, quitte à élargir vos horizons personnels.",
  "scorpion": "C'est la force et le pouvoir de création qui, en ce moment, vous caractérisent. Aussi, n'hésitez pas à prendre des initiatives pour réaliser de bonnes affaires, on tiendra compte de votre avis.",
  "sagittaire": "Puisque votre partenaire est de mauvaise humeur, allez faire un tour pour faire tomber la pression et profitez-en pour faire quelques prises de conscience...",
  "capricorne": "Aujourd'hui, vous ne manquez ni d'idées ni de projets! Et même si vos amis vous quémandent, vous préférez avancer dans votre travail comme vous l'aviez prévu.",
  "verseau": "Depuis un certain temps, vous ne pensez qu'à votre carrière. Pensez aussi à développer votre pouvoir de création ou occupez-vous un peu plus de vos enfants.",
  "poissons": "Depuis quelque temps, les études ou les déplacements en vue de rebondir sont d'actualité. Pourtant, vous hésitez à sortir de chez vous, c'est si sécurisant..."
}
