{
  "date": "2023-11-09",
  "belier": "Aujourd'hui, vous mettez tout en oeuvre pour bien faire votre travail, consciencieusement. Ainsi, vous mettez toutes les chances de votre côté pour que ça paye...",
  "taureau": "Voilà une journée que vous pourriez consacrer entièrement à votre partenaire. Votre humeur enjouée et votre envie de partager sont vos meilleurs atouts.",
  "gemeaux": "La famille vous prend un peu la tête, ce qui peut vous attrister. Mais vous ne vous laissez pas impressionner et vous compensez en assurant le plus possible au travail.",
  "cancer": "Aujourd'hui l'amour vous donne des ailes ! C'est sans doute pour cela que vous n'arrêtez pas de discuter avec votre partenaire qui apprécie votre sincérité.",
  "lion": "Même si vous vous faites du souci pour vos finances, permettez-vous un petit écart pour améliorer votre home avec de nouveaux décors ou un nouvel appareil ménager.",
  "vierge": "Communiquer davantage et renouveler vos contacts sont peut-être les meilleures façons de vous faire entendre, même si vous n'avez pas la meilleure forme.",
  "balance": "Aujourd'hui, vous avez autant besoin de calme et de tranquillité que de profiter des bienfaits terrestres. Une journée à la campagne ou une après-midi à la plage?",
  "scorpion": "Cette journée est favorable aux sorties entre amis, où vous pouvez briller par votre enthousiasme ou votre charisme. Aussi, faites preuve d'ouverture.",
  "sagittaire": "Même si vous préférez vous mettre en retrait afin de faire le point sur votre situation sociale, ne perdez pas de vue vos objectifs sociaux ou votre carrière.",
  "capricorne": "Vos amis aimeraient bien vous débaucher pour des week ends en bande ou un voyage organisé. Pourquoi ne pas étudier leur proposition, cela vous ferait le plus grand bien.",
  "verseau": "Votre réussite sociale semble beaucoup compter pour vous. Il faut dire que l'argent nécessaire à votre confort pécuniaire est en train d'arriver dans votre portefeuille.",
  "poissons": "Votre partenaire n'est pas en très bonne forme et cela vous touche. Vous pourriez peut-être partir en week end tous les deux pour vous changer les idées?"
}
