{
  "date": "2024-08-07",
  "belier": "Le pouvoir de création et les loisirs deviennent prioritaires pour vous en ce moment, ce qui pose problème avec la vie quotidienne, moins agréable à gérer...",
  "taureau": "Aujourd'hui, vous avez envie de vous faire plaisir, d'aller voir un bon spectacle ou d'organiser une belle fête en famille. L'essentiel étant de prendre plaisir à partager.",
  "gemeaux": "Même si les soucis familiaux vous prennent la tête, les contacts et les rencontres professionnelles demeurent vos priorités. Faites la part des choses...",
  "cancer": "En ce moment, vous ne tenez pas en place et la confiance semble revenir. Il faut dire que l'on vous apprécie de plus en plus, que l'on tient compte de vos goûts et de vos couleurs!",
  "lion": "Bonne volonté et vitalité sont à vos côtés en ce moment, et les occasions de vous mettre en valeur se présentent. Pensez à ce que vous pourriez améliorer aujourd'hui dans votre look.",
  "vierge": "Vous préférez vous isoler afin de faire le point sur votre vie et ce qui devrait changer. Mais cela vous rend un brin maussade. Evitez de broyer du noir...",
  "balance": "Aujourd'hui vous fuyez les amis et les sorties en bande car vous avez besoin de vous retrouver au calme. Rassurez-les en leur disant que vous vous rattraperez très bientôt!",
  "scorpion": "La réussite sociale semble vous préoccuper et vous souhaitez y parvenir rapidement, mais vos projets tiennent-ils la route ? Prenez le temps qu'il vous faut...",
  "sagittaire": "Vous avez envie d'entreprendre quelque chose de nouveau, de stimulant, d'élargir vos horizons sociaux. Puisque vous voilà en pleine ascension, persévérez jusqu'au sommet!",
  "capricorne": "L'argent et la vie sexuelle sont au centre de vos préoccupations. Que cela ne vous empêche pas d'avancer dans votre voie, quitte à vous déplacer plus souvent.",
  "verseau": "Ces jours-ci, votre partenaire ou vos collaborateurs vous sollicitent souvent. C'est le moment de discuter gestion et finances avant d'aller plus loin.",
  "poissons": "Comment trouver une juste mesure entre le temps passé avec votre partenaire et celui que vous consacrez actuellement à votre travail ? Telle est la question..."
}
