{
  "date": "2026-02-11",
  "belier": "Vos amis aimeraient bien vous débaucher pour des week ends en bande ou un voyage organisé. Pourquoi ne pas étudier leur proposition, cela vous ferait le plus grand bien.",
  "taureau": "Des problèmes d'argent peuvent survenir et cela pourrait vous assombrir, mais vous savez comment redresser la barre à temps et reprendre votre rythme de croisière...",
  "gemeaux": "Votre partenaire n'est pas de très bonne humeur et cela vous agace? Et si vous lui proposiez de prendre la poudre d'escampette, même pour un week-end?",
  "cancer": "Vous traversez une crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre travail. Gare à la santé!",
  "lion": "Depuis quelque temps, vous vous ouvrez aux autres et vous y trouvez un certain épanouissement puisque votre créativité y trouve une source d'inspiration.",
  "vierge": "La famille vous prend un peu la tête, ce qui peut vous attrister. Mais vous ne vous laissez pas impressionner et vous compensez en assurant le plus possible au travail.",
  "balance": "Vous privilégiez les sentiments, autant ceux de votre partenaire que l'amour des enfants. Et si vous sortiez en famille? Une balade ou un week-end à la campagne, par exemple...",
  "scorpion": "Votre volonté de tout faire pour que les choses s'arrangent dans votre famille vous permet d'occuper une place d'honneur à la maison. Pensez à agrandir votre patrimoine.",
  "sagittaire": "Même si aujourd'hui vous n'êtes pas de très bonne humeur, vous pouvez communiquez plus facilement et vos contacts s'avèrent le plus souvent prolifiques.",
  "capricorne": "Vos pensées sont essentiellement préoccupées par les problèmes d'argent. Mais vous préférez prendre du recul et méditer calmement sur les priorités. Et vous faites bien!",
  "verseau": "Vos projets avancent à leur rythme mais aujourd'hui est peut-être l'occasion de passer à un rythme plus soutenu. Parlez-en à l'un de vos amis, de bonnes idées peuvent en découler.",
  "poissons": "Actuellement, vous préférez vous isoler afin de faire le point sur votre situation sociale. Préparez-vous à rebondir de plus belle!"
}
