{
  "date": "2025-08-22",
  "belier": "La nouvelle Lune dans votre cinquième maison solaire vous permet de planter de nouvelles graines, professionnellement comme affectivement. Eclosion à la Pleine Lune!",
  "taureau": "Une nouvelle Lune dans votre secteur de la famille met l'accent sur l'atmosphère au foyer. Cela vous permet de faire le point sur ce qui va et... sur ce qui pourrait s'améliorer.",
  "gemeaux": "Profitez de cette lunaison qui a lieu dans votre maison trois solaire pour communiquer un maximum, démarcher, argumenter et... convaincre! Exprimez-vous le plus possible.",
  "cancer": "Comme vos pensées sont préoccupées par l'argent, cette nouvelle lune dans votre seconde maison solaire vous permet certaines audaces au niveau pécuniaire... si la conjoncture vous le permet!",
  "lion": "Cette nouvelle Lune vous place de nouveau sous les projecteurs, aussi veillez à soigner votre look et à mettre en relief vos qualités. Qui ne tente rien n'a rien!",
  "vierge": "Cette lunaison dans votre douzième secteur solaire vous permet de vous recentrer autour de votre être essentiel. Profitez-en pour faire du yoga, prier ou méditer...",
  "balance": "La nouvelle Lune se produit dans votre onzième maison solaire, favorisant les projets en commun et les rencontres amicales. Lancez des invitations!",
  "scorpion": "Si aujourd'hui vous semez des graines dans le sens de vos objectifs socioprofessionnels, vos souhaits peuvent prendre forme rapidement, sans doute à la Pleine Lune...",
  "sagittaire": "La lunaison se fait dans votre neuvième maison solaire et c'est sans doute l'occasion de participer à un voyage, tout du moins à un week end prolongé.",
  "capricorne": "Cette lunaison se fait dans votre huitième maison solaire : les graines semées dans le secteur financier donneront leurs fruits à la prochaine Pleine Lune...",
  "verseau": "Les graines que vous plantez aujourd'hui sur le plan relationnel donneront de beaux fruits à la Pleine Lune si vous ouvrez vos oreilles et... votre coeur !",
  "poissons": "Il est temps de planter quelques graines dans le domaine professionnel. Des résultats concrets se verront aux environs de la prochaine pleine lune..."
}
