{
  "date": "2025-09-23",
  "belier": "La lunaison se fait dans votre septième maison solaire : accordez un peu plus de temps à votre partenaire ou à vos collaborateurs. Résultats aux alentours de la prochaine Pleine Lune...",
  "taureau": "Une nouvelle lune dans votre sixième maison solaire vous donne l'occasion de planter quelques graines dans le cadre de vos activités. Floraison à la Pleine Lune...",
  "gemeaux": "La nouvelle Lune dans votre cinquième maison solaire vous permet de croquer l'amour à pleines dents, ou de planter les graines d'une nouvelle création.",
  "cancer": "Cette lunaison, qui se passe dans votre quatrième maison solaire, vous permet d'accorder un peu de temps à votre maison ou à des travaux de rénovation ou de jardinage. Un dîner en famille?",
  "lion": "Si vous mettez à profit dès aujourd'hui vos qualités de communiquant et que vous faites le maximum pour que l'on vous entende, vous pouvez espérer des résultats à la Pleine Lune.",
  "vierge": "Vos pensées sont essentiellement orientées vers les acquisitions et les gains personnels. Votre bonne humeur vous permet toutes les audaces dans le domaine financier... si la conjoncture le permet!",
  "balance": "Aujourd'hui, le Soleil a rendez-vous avec la Lune... dans votre signe. Alors profitez-en pour planter de nouvelles graines dans votre spécialité, floraison à la prochaine pleine lune!",
  "scorpion": "Cette lunaison dans votre douzième maison solaire met l'accent sur votre vie intérieure et sur les besoins de votre âme. Restez zen jusqu'à la Pleine Lune...",
  "sagittaire": "Cette lunaison dans votre onzième maison solaire est l'occasion de planter des graines pour des projets en communs. Floraison possible à la Pleine Lune!",
  "capricorne": "La lunaison qui se produit dans votre dixième maison solaire est l'occasion de parvenir à des sommets dans le domaine professionnel. Des résultats concrets à la Pleine Lune!",
  "verseau": "Cette lunaison dans votre neuvième maison solaire vous permet d'élargir votre horizon en effectuant un stage ou une formation. Le point à la Pleine Lune.",
  "poissons": "Vous vivez une crise salutaire qui vous permet de prendre conscience des véritables enjeux de la vie. Attention à votre argent et ne pensez pas qu'au sexe!"
}
