{
  "date": "2025-05-20",
  "belier": "Aujourd'hui, vous avez besoin de tirer \"des plans sur la comète\" ou de vous rallier à des amis pour faire un peu la fiesta. Mais... en avez-vous réellement les moyens?",
  "taureau": "Aujourd'hui, tout se met en place pour votre avancement personnel. Ne traînez pas des pieds et sachez valoriser vos talents. On vous écoute en haut lieu!",
  "gemeaux": "Vos pensées sont au loin, dans un autre pays ou dans un monde imaginaire et cela vous coupe de la société. La nostalgie ne devrait pas durer plus d'un quart d'heure...",
  "cancer": "Votre libido vous chatouille ou vous gratouille? Rejoignez le cercle de vos connaissances, vous pourrez ainsi vous donner plus de chance de faire la rencontre espérée...",
  "lion": "Votre partenaire vous fait la tête ou est de mauvaise humeur? Accordez-lui un peu d'attention avant de repartir à l'assaut de votre progression sociale...",
  "vierge": "Si vous vous trouvez à l'étranger pour votre travail, ou en formation loin de chez vous, vous pourriez avoir le mal du pays. Un coup de fil vous remettra le coeur à l'ouvrage.",
  "balance": "Votre imaginaire s'enflamme dès que l'être aimé s'approche de vous ? Et si vous lui racontiez tout ce qui vous trotte dans la tête? Oui, tout!",
  "scorpion": "L'atmosphère familiale étant pesante ou morose, vous préférez sortir en couple et vous avez raison! Une bulle d'amour à deux vaut tous les foyers du monde...",
  "sagittaire": "Le travail vous prend la tête mais vous faites bien de multiplier les contacts et les démarches dans le domaine professionnel. Attention au surmenage!",
  "capricorne": "Vous privilégiez l'amour, les loisirs et les plaisirs. Cela vous donne même l'occasion de développer vos dons créatifs ou votre riche imaginaire.",
  "verseau": "Vous n'êtes pas de très bonne humeur, aujourd'hui, et cela risque de contaminer les membres de votre famille. Exprimez-vous sans vous énerver et tout s'apaisera...",
  "poissons": "Aujourd'hui, vous ressentez une légère déprime, du découragement ou plus simplement de la morosité. Parlez de vos états d'âme à un proche ou à l'un de vos amis..."
}
