{
  "date": "2025-11-29",
  "belier": "Si vous êtes actuellement en vacances, ne culpabilisez pas si vous n'avez pas envie de faire toutes les excursions prévues. Accordez-vous aussi du vrai repos...",
  "taureau": "Vous traversez peut-être une période difficile sur le plan pécuniaire? Voyez si, dans le cercle de vos meilleurs amis, l'un d'eux pourrait être susceptible de vous aider.",
  "gemeaux": "Depuis quelques jours, votre partenaire ou vos collaborateurs sollicitent votre avis. Profitez-en pour leur demander à reconsidérer la place que vous occupez dans leur vie.",
  "cancer": "Multipliez les contacts avec les pays étrangers, intéressez-vous aux moeurs des autres peuples. Bref, sortez des sentiers battus, c'est toujours enrichissant.",
  "lion": "Voilà une journée qui peut être consacrée à des ébats amoureux intenses! A moins que vous ne fantasmiez outre mesure et que ce soit la déception. Demain sera un autre jour...",
  "vierge": "Aujourd'hui, vous êtes plus sensible que d'ordinaire aux émotions d'autrui, en positif comme en négatif. Aussi appréciez-vous de rentrer à la maison, votre havre de paix...",
  "balance": "Vous avez tendance à bouder un peu aujourd'hui, mais que cela ne vous empêche pas de rester performant dans votre travail, dans lequel vous gagnez à communiquer davantage.",
  "scorpion": "Vos pensées sont orientées vers les moyens d'améliorer votre condition. Mais n'oubliez pas de vous occuper de vos enfants ou, si vous n'êtes pas en couple, de vos amours.",
  "sagittaire": "Comment être au four et au moulin en même temps? Vos activités seront d'autant plus efficaces si vous consacrez le temps qu'il faut pour vous ressourcer, chez vous ou en famille.",
  "capricorne": "L'un de vos frères ou soeurs fait appel à vous pour un problème particulier mais vous n'êtes pas très disponible. Prenez une pause, réfléchissez et rappelez-le.",
  "verseau": "En ce moment, vous pensez à augmenter vos gains ou à vous acheter ce qui pourrait vous faire plaisir. Mais pensez tout de même à vos amis. Qui donne reçoit!",
  "poissons": "Vous vous posez beaucoup de questions sur la stratégie à mettre en oeuvre pour arriver à vos buts et cela vous mine quelque peu. Ayez un peu plus confiance en vous!"
}
