{
  "date": "2026-02-12",
  "belier": "En ce moment, vous avez l'esprit d'équipe et vos amis apprécient. De ce fait, des projets de sortie en groupe ou de voyage pourraient bien voir le jour...",
  "taureau": "Des problèmes d'argent peuvent survenir et cela pourrait vous assombrir, mais vous savez comment redresser la barre à temps et reprendre votre rythme de croisière...",
  "gemeaux": "Votre partenaire n'est pas de très bonne humeur et cela vous agace? Et si vous lui proposiez de prendre la poudre d'escampette, même pour un week-end?",
  "cancer": "Quand le travail devient une contrainte et que l'argent vient à manquer, la maladie finit souvent par montrer le bout de son nez. Réagissez, vite!",
  "lion": "En vous ouvrant aux autres, partenaire ou enfants, vous y trouvez un certain plaisir puisque votre créativité peut y puiser de l'inspiration et de la joie de vivre.",
  "vierge": "Le labeur vous pèse, aujourd'hui. D'autant que l'ambiance au foyer s'avère tristounette. Dans ces deux domaines, privilégiez le dialogue et la sincérité.",
  "balance": "Vous voilà en verve, en cette période où votre coeur peut s'ouvrir comme un lotus au soleil. Si ce n'est déjà fait, dites-lui que vous l'aimez. Avec des fleurs, c'est mieux!",
  "scorpion": "Vous faites tout pour que les choses s'harmonisent dans votre famille, ce qui vous permet de conserver l'autorité à la maison. Améliorez votre home avec de nouveaux décors.",
  "sagittaire": "C'est le moment de reprendre contact avec vos interlocuteurs, que ce soit par téléphone ou par email. Et si vous devez vous déplacer n'hésitez pas, c'est positif!",
  "capricorne": "Si quelques moments de repos ou de méditation sont à l'ordre du jour, la créativité et l'exploitation de vos dons peuvent aussi vous satisfaire.",
  "verseau": "Cette journée peut se révéler très positive, pour peu que vous la partagiez avec vos amis et que vous sachiez stimuler tout le monde grâce à votre enthousiasme ou votre charisme.",
  "poissons": "Vous vous préparez à rebondir dans votre sphère professionnelle et vous vous demandez comment cela va se passer. Pratiquez la pensée positive..."
}
