{
  "date": "2024-06-13",
  "belier": "Même si votre moral est en berne, pensez à communiquer davantage et à vous déplacer s'il le faut. Les écrits et les rapports au voisinage sont favorisés.",
  "taureau": "Vos pensées sont orientées vers les moyens d'améliorer votre condition. Mais n'oubliez pas de vous occuper de vos enfants ou, si vous n'êtes pas en couple, de vos amours.",
  "gemeaux": "Grâce à votre autorité et au dynamisme qui émanent de vous, vous vous faites aisément remarquer, surtout au sein de votre propre famille. Mais n'en faites pas trop!",
  "cancer": "La vie intérieure devient pour vous préoccupante, mais vous gagnez à en discuter avec vos proches si vous ne voulez pas passer pour Robinson Crusoé!",
  "lion": "Vous sortez souvent ou le cercle de vos amis s'élargit. Si vous en avez les moyens, invitez-en quelques-uns au restaurant afin qu'ils sachent combien vous les appréciez.",
  "vierge": "Vous mettez toute votre pêche dans les buts à atteindre sur le plan social. Ne doutez pas de votre valeur, même si vous êtes d'humeur plutôt maussade. Foncez!",
  "balance": "La philosophie ou les études sont au centre de vos préoccupations, mais vous éprouvez le besoin de vous isoler, si possible dans le calme et le silence.",
  "scorpion": "Vos amis vous boudent ou se font rares ? A vous de les recontacter, maintenant que vos finances s'améliorent et que vous pouvez leur renvoyer l'ascenseur.",
  "sagittaire": "Depuis quelque temps, votre partenaire ou vos collaborateurs vous sollicitent. Mais vous pensez toujours à vos objectifs. Décompressez un peu de temps en temps!",
  "capricorne": "Le travail tient une place prépondérante dans votre vie. Vous voyez grand et préférez programmer pour du long terme. Un voyage d'affaires en vue?",
  "verseau": "Si les attirances sexuelles sont plus fréquentes en ce moment, cela ne signifie pas forcément qu'il vous faille passer à l'acte. Tous les fantasmes ne sont pas réalisables...",
  "poissons": "C'est le moment de penser à votre maison ou à votre propre famille. D'autant que votre partenaire est d'accord pour supporter les remarques de sa belle-mère! Et comme c'est rare..."
}
