{
  "date": "2024-06-21",
  "belier": "Aujourd'hui, vous avez la tête dans les nuages, ou plutôt dans les voyages! Bref, vous en avez marre de la routine, même si vous appréciez également votre vie au foyer.",
  "taureau": "Aujourd'hui, c'est l'argent qui est au centre de vos pensées. Faites travailler vos méninges et vous ne tarderez pas à trouver des solutions qui vous permettront de rebondir.",
  "gemeaux": "Aujourd'hui, vous devez tenir compte de l'opinion des autres pour faire valoir vos capacités. \"Nul n'est prophète en son pays\", alors laissez les autres parler de vous!",
  "cancer": "Profitez de cette journée pour mettre à jour vos comptes, ranger vos tiroirs ou faire le ménage, cela vous permettra de vous mettre à jour... dans votre tête!",
  "lion": "C'est par la créativité et l'expression artistique que vous pouvez positiver cette période d'introspection. Pensez à vous relier plus souvent afin d'y puiser l'inspiration...",
  "vierge": "L'atmosphère familiale étant un peu trop pesante, vous pensez à vous évader en compagnie de vos amis. Mais réglez tout d'abord les différends qui subsistent.",
  "balance": "Aujourd'hui, pensez à contacter le plus de gens possible pour faciliter votre avancement personnel. Si vous faites valoir vos compétences, vous réussirez.",
  "scorpion": "En faisant vos comptes, vous réalisez que votre projet de sortie, de long week end ou de voyage est sans doute possible. Consultez vos transits astrologiques!",
  "sagittaire": "Dans la lune ou tout simplement morose, vous pressentez que vous devez changer si vous souhaitez évoluer positivement. La sagesse vous conseille la prudence...",
  "capricorne": "Bien que votre partenaire ou vos collaborateurs soient importants à vos yeux, vous éprouvez le besoin de prendre du recul. Repos et méditation sont au programme...",
  "verseau": "Dans le cadre de vos activités, un projet vous tient particulièrement à coeur. Parlez-en à vos proches ou essayez de réunir ceux qui seraient susceptibles d'y participer.",
  "poissons": "Vous ruminez sur l'avenir alors que rien n'avance comme vous le souhaitez. Révisez vos objectifs et donnez-leur une présentation plus attrayante. Bref, peaufinez..."
}
