{
  "date": "2026-02-26",
  "belier": "Depuis quelque temps, vous préférez vous isoler afin de faire le point. Mais quand vous l'aurez fait, pensez dès demain à sortir un peu de votre maison.",
  "taureau": "Vous ne manquez ni d'idées ni de projets, et les sorties entre amis vous permettent des échanges très constructifs. Soyez à leur écoute, vous y puiserez de bons plans.",
  "gemeaux": "En ce moment, vous mettez toute votre énergie dans vos objectifs sociaux. Et cela finira par payer car vous pensez à augmenter votre capital ou vos acquis.",
  "cancer": "Votre imagination vous pousse à rêver à d'autres horizons, mais la conjoncture s'y prête-t-elle? Au lieu de vous assombrir, dressez une liste de vos priorités.",
  "lion": "Cette petite crise salutaire vous permet de prendre conscience de ce qui devrait changer dans votre vie. Le retrait, le silence ou la méditation peuvent vous y aider.",
  "vierge": "Si vos projets piétinent, ou sont de plus en plus difficiles à mettre en place, c'est peut-être parce qu'ils doivent évoluer différemment. Demandez son avis à votre partenaire.",
  "balance": "Le travail tient en ce moment beaucoup de place dans votre vie. De plus, vous avez aujourd'hui l'occasion de tirer des plans sur la comète pour aller un peu plus loin.",
  "scorpion": "En ce moment, les plaisirs, les loisirs et les jeux sont à l'honneur. Et si vous partiez en week-end prolongé, voire carrément en voyage si vous êtes en couple?",
  "sagittaire": "C'est la famille, le foyer ou le patrimoine qui restent en ce moment au centre de vos préoccupations. Les questions d'argent doivent être soigneusement étudiées.",
  "capricorne": "Dans votre rapport aux autres, vous ressentez comme un malaise. Cela vient peut-être de votre insistance à vouloir convaincre à tout prix. Soyez un peu plus à l'écoute.",
  "verseau": "C'est le moment de vous mettre en valeur dans votre travail, de faire valoir vos capacités, même si les tâches quotidiennes vous mettent de mauvaise humeur.",
  "poissons": "Profitez de cette journée pour mettre en avant vos qualités et vos talents, mais écoutez aussi l'avis des enfants, leur spontanéité peut vous inspirer."
}
