{
  "date": "2023-11-29",
  "belier": "Aujourd'hui, vous rêvez à de lointains horizons, à des aventures exaltantes ou à des lieux à découvrir. Pourquoi ne pas en faire une nouvelle, voire un roman?",
  "taureau": "Cette Pleine Lune vous excite tout particulièrement, pécuniairement comme sexuellement. Et si vous sortiez ce soir pour évacuer toutes ces tensions?",
  "gemeaux": "Aujourd'hui, vous êtes \"dans la lune\" ou pas de très bonne humeur. Ce n'est pas une raison pour faire la tête à votre conjoint ou à vos partenaires sociaux.",
  "cancer": "La pleine lune affectant les deux secteurs santé de votre thème, elle peut révéler une faiblesse de l'organisme. Ménagez votre corps et reposez-vous.",
  "lion": "Cette pleine lune met en exergue vos capacités créatrices et vos projets. Les graines que vous avez plantées deux semaines en arrière sortent de terre!",
  "vierge": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager...",
  "balance": "En ce moment, vous rêvez d'évasion et d'aventure, ce qui ne facilite pas la concentration dans vos activités. Détendez-vous quelques minutes en écoutant votre musique préférée...",
  "scorpion": "Vos pensées vont essentiellement aux moyens d'améliorer votre train de vie. Par chance, des rentrées d'argent sont tout à fait d'actualité.",
  "sagittaire": "Grâce à une certaine aura et un magnétisme attractif, vous savez comment vous mettre en valeur. Mais ne négligez pas l'avis de votre conjoint ou de vos partenaires sociaux.",
  "capricorne": "L'ambiance de cette Pleine Lune ne vous réussit par vraiment car vous n'avez pas le coeur à faire la fête. Préférez une soirée au calme et couchez-vous tôt.",
  "verseau": "Si l'un de vos enfants vous pose problème, emmenez-le au cinéma ou dans un parc d'attraction. Vous en profiterez pour lui tirer les vers du nez...",
  "poissons": "Vous parvenez au but que vous vous étiez fixé le mois dernier et vous avez envie de fêter ça. Et si vous organisiez une fête à la maison. C'est la Pleine Lune!"
}
