{
  "date": "2024-03-11",
  "belier": "Vous êtes de mauvaise humeur et vous avez tendance à vous renfermer. Au lieu de vous couper des autres, faites un rapide examen de conscience pour voir ce qui ne va pas en vous.",
  "taureau": "Aujourd'hui vous fuyez les amis et les sorties en bande car vous avez besoin de vous retrouver au calme. Rassurez-les en leur disant que vous vous rattraperez très bientôt!",
  "gemeaux": "En ce moment, vous doutez de la sincérité de vos amis, de la validité de vos projets, aussi attendez d'avoir les deux pieds sur le chemin avant d'aller de l'avant...",
  "cancer": "Vous avez envie d'entreprendre quelque chose de neuf, de rebondir dans une autre sphère professionnelle et vous hésitez? Parlez-en à vos supérieurs hiérarchiques.",
  "lion": "Vous rêvez d'aventures torrides, de voyage en amoureux ou de fiestas sexy ? Vous avez beaucoup d'imagination mais... en avez-vous réellement les moyens?",
  "vierge": "Vos pensées sont coquines aujourd'hui! Pourquoi ne pas lui accorder une soirée en tête à tête? Elle pourrait être romantique si vous êtes sincère, tendre et aimable...",
  "balance": "Comment trouver une juste mesure entre le temps passé avec votre partenaire et celui que vous consacrez actuellement à votre travail ? Telle est la question...",
  "scorpion": "Pouvoir de création, amours et loisirs sont en ce moment prioritaires, mais les vicissitudes du quotidien semblent vous rappeler à l'ordre...",
  "sagittaire": "Votre imagination est plus vive qu'à l'ordinaire, ce qui vous donne l'âme romantique ou la pensée coquine. Une soirée au coin du feu ou... sous la couette s'impose!",
  "capricorne": "Même si les soucis familiaux vous prennent la tête, les contacts et les rencontres professionnelles demeurent vos priorités. Faites la part des choses...",
  "verseau": "Vous pouvez mettre en avant vos dons ou vos qualités, ou parler de ce qui a de la valeur à vos yeux. Excellente journée pour communiquer, argumenter, convaincre et... gagner la confiance!",
  "poissons": "Bonne volonté et vitalité sont vos plus précieux atouts, et les occasions de vous mettre en avant se présentent. Pensez à mettre un plus dans la façon de vous habiller."
}
