{
  "date": "2024-09-20",
  "belier": "De mauvaise humeur dès le matin, vous rechignez à la besogne et râlez dès que l'on vous sollicite. Mais pourquoi faire porter le chapeau aux autres?",
  "taureau": "Vos amours sont au beau fixe et cependant, vous avez le bourdon... Un coup de spleen qui révèle un besoin de souffler, de calme et de réflexion. Rien de grave, en sorte.",
  "gemeaux": "On ne peut pas dire que le ciel vous tombe sur la tête, en ce moment! Vous passez des joies familiales aux soirées entre amis sans problème. Qui s'en plaindrait?",
  "cancer": "Même si vos buts vous semblent difficiles à concrétiser, ce n'est pas le moment de baisser les bras, mais bien au contraire de... retrousser les manches!",
  "lion": "Si vous êtes en formation ou que vous participez à un stage, nul doute que les connaissances acquises vous permettront d'ajouter une source de revenus à votre crédit.",
  "vierge": "Force de caractère et pouvoir de création vous caractérisent. C'est le moment pour faire valoir vos capacités. D'autant que vous avez le flair pour faire rentrer de l'argent plus facilement.",
  "balance": "Vous avez besoin de faire le point ou d'un peu plus d'intimité avec votre partenaire. Sans l'influencer, faites-lui comprendre ce que vous vivez intérieurement.",
  "scorpion": "Aujourd'hui, vous n'avez guère l'esprit au labeur et vous avez tendance à vous évader dans des projets plus ou moins réalistes. Faites le point, en toute lucidité.",
  "sagittaire": "Depuis un certain temps, vous ne pensez qu'à votre carrière. Pensez aussi à développer votre pouvoir de création ou occupez-vous un peu plus de vos enfants.",
  "capricorne": "Les pieds dans votre maison et la tête ailleurs, vous rêvez d'aventure et d'horizons lointains. Avant de faire votre valise, vérifiez que tout est en ordre dans votre foyer.",
  "verseau": "Vos pensées vont en ce moment à l'un de vos frères ou soeurs, qui a peut-être des soucis d'ordre financier. Si cela est possible pour vous, tendez-lui la main...",
  "poissons": "En ce moment, vous avez tendance à vous projeter dans les valeurs de votre partenaire. Cherchez là où vous êtes complémentaires, et pas forcément semblables..."
}
