{
  "date": "2025-02-21",
  "belier": "C'est dans la solitude ou le recueillement que vous préparez les lendemains qui viennent. Toutefois, vous devriez penser à vous aérer de temps en temps!",
  "taureau": "Vos amis vous sollicitent souvent, mais aujourd'hui vos pensées sont principalement dirigées vers l'argent et le sexe. Attention à l'obsession!",
  "gemeaux": "Socialement vous visez haut et vous avez raison. Mais vous n'accordez peut-être pas assez d'importance à l'avis des autres, surtout celui de votre partenaire.",
  "cancer": "Vous avez envie d'entreprendre autre chose ou de partir en voyage. Mais vos activités ne vous le permettent pas pour le moment. Et si vous le programmiez?",
  "lion": "Votre imaginaire s'enflamme dès que l'être aimé s'approche de vous ? Et si vous lui racontiez tout ce qui vous trotte dans la tête? Oui, tout!",
  "vierge": "Vous vivez une période où votre partenaire ou vos collaborateurs deviennent prioritaires. Pourtant, il ne faut pas oublier votre propre famille!",
  "balance": "Malgré une atmosphère assez pesante au travail, vous parvenez à garder la tête froide et à communiquer avec brio. Les résultats ne se feront pas attendre!",
  "scorpion": "Aujourd'hui vous pouvez exploiter vos dons créatifs en mettant en relief vos goûts et vos couleurs. Excellente journée pour tout ce qui touche aux loisirs.",
  "sagittaire": "Votre autorité s'exerce en ce moment beaucoup plus dans la famille, le foyer, que dans votre sphère professionnelle. Ce qui vous met dans une humeur en dents de scie...",
  "capricorne": "Aujourd'hui, vous ressentez une légère déprime, du découragement ou plus simplement de la morosité. Parlez de vos états d'âme à un proche ou à l'un de vos amis...",
  "verseau": "N'ayez crainte de mettre en avant vos qualités et de penser à vos acquis personnels. Vos projets ont le vent en poupe et vos amis peuvent vous aider à les concrétiser.",
  "poissons": "Votre personnalité se manifeste par une volonté tenace de vous démarquer. D'autant que vos ambitions professionnelles deviennent de plus en plus prioritaires."
}
