{
  "date": "2023-12-31",
  "belier": "Vous voilà dans la meilleure période pour faire valoir vos qualités et votre savoir faire. De plus, votre créativité est à son maximum. Vous convaincrez tout le monde!",
  "taureau": "Le foyer et la famille sont au centre de vos préoccupations mais vous ne vous laissez pas trop envahir. Vous prévoyez dès à présent les lendemains qui chantent!",
  "gemeaux": "Si la conjoncture est bonne, vous pouvez vous permettre d'effectuer de bonnes affaires, mais il est souhaitable de communiquer davantage, voire de vous déplacer.",
  "cancer": "En ce moment, vous avez tendance à vous projeter dans les valeurs de votre partenaire. Cherchez là où vous êtes complémentaires, et pas forcément semblables...",
  "lion": "Vous êtes plutôt grognon aujourd'hui et pas très en forme. Si vous alliez prendre l'air avant de vous mettre au boulot? Un conseil : ne prenez rien au sérieux...",
  "vierge": "Vos amours sont au beau fixe et cependant, vous avez le bourdon... Un coup de spleen qui révèle un besoin de souffler, de calme et de réflexion. Rien de grave, en sorte.",
  "balance": "Vous semblez privilégier la famille, le foyer, mais gardez tout de même un bon contact avec votre cercle amical. C'est parfois grâce à lui que vous formez de nouveaux projets.",
  "scorpion": "Voilà une journée prometteuse sur le plan social. Les bonnes idées semblent se former dans votre esprit plus aisément et, de ce fait, vous n'avez pas de mal à les formuler.",
  "sagittaire": "Si vous changez de point de vue, vous pouvez entrevoir les choses différemment et la vie vous semblera beaucoup plus enrichissante...",
  "capricorne": "C'est la force et le pouvoir de création qui, en ce moment, vous caractérisent. Aussi, n'hésitez pas à prendre des initiatives pour réaliser de bonnes affaires, on tiendra compte de votre avis.",
  "verseau": "Puisque votre partenaire est de mauvaise humeur, allez faire un tour pour faire tomber la pression et profitez-en pour faire quelques prises de conscience...",
  "poissons": "Si l'ambiance au travail est tristounette, changez de décor en soirée en invitant un ou deux amis à dîner. Cela vous permettra d'oublier les soucis professionnels."
}
