{
  "date": "2023-08-07",
  "belier": "Votre vive imagination vous permet d'inventer toutes sortes de jeux pour les enfants ou de mettre en scène une stratégie de séduction envers votre partenaire. Osez!",
  "taureau": "Voilà une bonne occasion de rester chez vous afin de décompresser ou de vous reposer. Sachez apprécier le silence ou une musique harmonieuse, et soufflez...",
  "gemeaux": "Même si vos amis n'approuvent pas vos projets, soyez à leur écoute pour tenir compte de leur avis mais continuez tout de même d'en parler autour de vous.",
  "cancer": "C'est le moment de penser à vos acquis personnels, d'améliorer votre train de vie. D'autant que vous souhaitez atteindre les plus hauts objectifs, n'est-ce pas? Alors plus de temps à perdre!",
  "lion": "Cette journée est favorable aux escapades, aux projets de voyage ou aux week-ends en amoureux. A moins que vous ne soyez en stage ou en formation ?",
  "vierge": "Vous avez besoin de calme et d'intimité, mais des pensées obsessionnelles vous assaillent. Que ce soit le sexe ou l'argent, prenez de sages résolutions.",
  "balance": "Bien que vos amis vous sollicitent pour des sorties, vos pensées vont principalement vers votre partenaire, qui fait partie de vos projets les plus intimes.",
  "scorpion": "C'est la période de l'année où vous accordez beaucoup de place à vos objectifs socioprofessionnels, mais aujourd'hui vous avez besoin de vous reposer...",
  "sagittaire": "Les études ou les voyages sont à l'ordre du jour. Si vous avez des enfants, pourquoi ne pas les emmener dans un parc d'attraction, ou en voyage, selon vos moyens?",
  "capricorne": "Cette petite crise salutaire vous permet d'ouvrir les yeux sur ce qui n'allait pas dans votre famille ou dans votre maison, et d'y remédier rapidement.",
  "verseau": "Entre votre partenaire ou vos collaborateurs qui vous sollicitent, les déplacements à effectuer, les coups de fil et emails à passer, vous n'avez pas une minute à vous!",
  "poissons": "Vos activités sont prioritaires car vous misez sur les possibilités d'expansion qu'elles peuvent générer. D'autant qu'elles vous permettent un peu plus d'aisance."
}
