{
  "date": "2026-02-25",
  "belier": "Votre vie intérieure est en ce moment très prenante et vous avez besoin de nourrir votre esprit avec de nouvelles lectures. Faites un tour à la bibliothèque.",
  "taureau": "Vous sortez souvent ou le cercle de vos amis s'élargit. Si vous en avez les moyens, invitez-en quelques-uns au restaurant afin qu'ils sachent combien vous les appréciez.",
  "gemeaux": "Vous mettez toute votre pêche dans les buts à atteindre sur le plan social. Ne doutez pas de votre valeur, même si vous êtes d'humeur plutôt maussade. Foncez!",
  "cancer": "Si la conjoncture vous le permet, prenez quelques heures (ou mieux : quelques jours) pour vous retirer dans un endroit calme afin de méditer et d'élever votre esprit. Zen...",
  "lion": "Vous ne pensez pratiquement qu'à l'argent ou au sexe. Si vous êtes célibataire, il est temps de sortir de votre tanière. Si vous êtes en couple restez-y, mais sous la couette!",
  "vierge": "Avoir de l'ambition, c'est bien. Viser toujours plus haut, c'est louable. Mais arrivé au sommet, on est tout seul. Regarder ensemble dans la même direction, c'est encore mieux!",
  "balance": "Pendant que votre corps est occupé par vos activités coutumières, votre esprit est parti en voyage, en croisière ou en week end en amoureux. On peut toujours rêver...",
  "scorpion": "Avec le sourire au coeur et l'imagination en bandoulière, votre couple va sûrement passer une nuit torride! Célibataire, on ne vous tient plus...",
  "sagittaire": "Votre partenaire est de mauvais poil et cela vous agace. Mais ne tendez pas le bâton pour vous faire battre, pratiquez plutôt l'humour et donnez-lui de la tendresse...",
  "capricorne": "Aujourd'hui, vous êtes à la fois au four et au moulin! N'en faites pas trop, votre santé risque d'en pâtir. En revanche, vous pouvez réorganiser votre emploi du temps.",
  "verseau": "Aujourd'hui, vous avez l'âme d'un artiste ou d'un poète, aussi prenez le temps d'écouter vos  musiques préférées, de coucher sur le papier ou sur la toile votre riche imaginaire...",
  "poissons": "Vos objectifs sociaux sont certainement très importants, mais vous pourriez accorder un peu plus d'attention à vos proches. Ainsi, vous prendrez le recul nécessaire."
}
