{
  "date": "2024-12-17",
  "belier": "Vous avez un pied dans votre foyer et l'autre loin de votre maison. Avant de vous laisser écarteler, réglez d'abord ce qui doit l'être dans votre famille!",
  "taureau": "Les problèmes d'argent ou la vie sexuelle deviennent assez préoccupants. Faites avancer les choses en communiquant davantage, ou en vous déplaçant si nécessaire.",
  "gemeaux": "Votre couple est aujourd'hui au centre de vos préoccupations car les valeurs de l'un sont différentes de celles de l'autre. Cherchez plutôt ce qui vous réunit.",
  "cancer": "De mauvaise humeur dès le matin, vous rechignez à la besogne et râlez dès que l'on vous sollicite. Mais pourquoi faire porter le chapeau aux autres?",
  "lion": "Vos amours sont au beau fixe et cependant, vous avez le bourdon... Un coup de spleen qui révèle un besoin de souffler, de calme et de réflexion. Rien de grave, en sorte.",
  "vierge": "On ne peut pas dire que le ciel vous tombe sur la tête, en ce moment! Vous passez des joies familiales aux soirées entre amis sans problème. Qui s'en plaindrait?",
  "balance": "Vous mettez tout en oeuvre pour arriver aux objectifs fixés car les solutions vous apparaissent de plus en plus nettement. Visez haut et surtout communiquez votre enthousiasme.",
  "scorpion": "Les gains, les acquis et les biens personnels ont beaucoup d'importance pour vous. Pensez à multiplier les cordes de votre arc, quitte à élargir vos horizons personnels.",
  "sagittaire": "Force de caractère et pouvoir de création vous caractérisent. C'est le moment pour faire valoir vos capacités. D'autant que vous avez le flair pour faire rentrer de l'argent plus facilement.",
  "capricorne": "Bien que vous ayez tendance à vous isoler, votre partenaire ne vous laisse pas souvent ruminer tranquille! Et si vous lui parliez de ce qui vous passe par la tête?",
  "verseau": "Actuellement, vos amis vous sollicitent souvent et les projets en commun ne manquent pas, mais vous préférez d'abord terminer le travail en cours. Patience...",
  "poissons": "Les enfants sont au centre de vos préoccupations ou de vos soucis, et cela vous empêche de vous concentrer sur votre carrière. Jouez avec eux d'abord..."
}
