{
  "date": "2024-11-21",
  "belier": "Les plaisirs et les jeux occupent pleinement vos pensées et, pour peu que votre partenaire vous sollicite, vous voilà promptement tous les deux sous la couette!",
  "taureau": "L'un des membres de votre famille vous cause des soucis et vous vous assombrissez. Et si vous demandiez conseil à votre partenaire ou à l'un de vos collaborateurs?",
  "gemeaux": "Le travail vous prend la tête mais vous faites bien de multiplier les contacts et les démarches dans le domaine professionnel. Attention au surmenage!",
  "cancer": "Vos pensées sont orientées vers ce qui pourrait vous rapporter dans un proche avenir, mais veillez tout d'abord à rester l'écoute de ceux que vous aimez.",
  "lion": "Comment concilier vos envies du moment et vos responsabilités familiales? En vous occupant d'abord de celles-ci, puis de prendre ensuite tout votre temps pour vous...",
  "vierge": "Même si vous préférez accorder priorité à la lecture ou aux études, vous avez tendance à vous isoler ou à bouder. Alors, pensez à sortir rapidement de votre isolement!",
  "balance": "Aujourd'hui, vous pouvez faire valoir vos dons et qualités, surtout si vos projets retiennent l'attention. En cas de succès, remerciez ceux qui vous ont soutenus...",
  "scorpion": "Vous mettez tout en oeuvre pour grimper d'un échelon sur l'échelle sociale ou pour concrétiser une démarche personnelle. Faites preuve de ténacité et... de ruse.",
  "sagittaire": "En ce moment vous rêvez de grands espaces, de voyages, d'aventure mais n'est-ce pas une façon de fuir les problèmes du quotidien ? Méditez là-dessus, vous y verrez plus clair.",
  "capricorne": "Des soucis financiers peuvent freiner l'avancement de vos projets. Loin de dramatiser, faites un bilan honnête de la situation et continuez de progresser.",
  "verseau": "Socialement vous visez haut et vous avez raison. Mais vous n'accordez peut-être pas assez d'importance à l'avis des autres, surtout celui de votre partenaire.",
  "poissons": "Vous n'êtes pas au mieux de votre forme, mais vous décidez de passer outre et de reprendre du poil de la bête grâce à votre volonté et votre persévérance."
}
