{
  "date": "2024-02-21",
  "belier": "Vous préféreriez vous mettre entre parenthèses, mais certains membres de votre famille réclament votre présence. Faites des efforts, ils ont des choses à vous dire.",
  "taureau": "Parfois, vos amis et vos frères et soeurs se confondent dans votre coeur. Mais vous savez leur accorder autant d'importance, surtout quand vous les réunissez.",
  "gemeaux": "Profitez de cette belle avancée sur le plan socioprofessionnel pour saisir toutes les chances qui se présentent à vous. Pensez à économiser mais faites vous plaisir!",
  "cancer": "Votre imagination vous pousse à rêver à d'autres horizons, mais la conjoncture s'y prête-t-elle? Au lieu de vous assombrir, dressez une liste de vos priorités.",
  "lion": "Si vous êtes en couple et que des désirs torrides commencent à vous chatouiller, accordez-vous une soirée Tantra, avec massages, musique douce et câlins coquins...",
  "vierge": "Vous hésitez entre le désir de partager cette soirée avec votre partenaire et accepter cette sortie entre amis. Si vous ne pouvez pas choisir, réunissez tout le monde!",
  "balance": "Votre travail commence à porter ses fruits. Ils demandent seulement de mûrir un peu plus, alors donnez-vous le temps nécessaire pour y parvenir...",
  "scorpion": "En ce moment, les plaisirs, les loisirs et les jeux sont à l'honneur. Et si vous partiez en week-end prolongé, voire carrément en voyage si vous êtes en couple?",
  "sagittaire": "Vous manquez d'argent ou vous vous inquiétez pour demain? Parlez-en à un membre de votre famille; vous verrez que, le plus souvent, tout finit par s'arranger.",
  "capricorne": "Même si votre partenaire ou vos collaborateurs font un peu la tête, vous décidez de faire passer le message et de continuer à argumenter. Mais tenez compte de leur avis!",
  "verseau": "Vos goûts et vos couleurs ne plaisent pas à tout le monde, surtout dans votre sphère professionnelle. Même si les chiens aboient, la caravane passe...",
  "poissons": "Même si vous pensez que vos objectifs sont très importants, pensez à accorder un peu plus d'attention et de temps à ceux que vous aimez, surtout à vos enfants si vous en avez."
}
