{
  "date": "2023-10-12",
  "belier": "Si vos obligations quotidiennes vous posent problèmes, voyez avec votre conjoint s'il n'y a pas moyen de gérer différemment les choses. Chacun son tour?",
  "taureau": "Votre imagination s'emballe dès que l'on vous parle d'amour, même pendant vos horaires de travail ? Restez zen : chaque chose en son temps!",
  "gemeaux": "Voilà une journée pleine d'amour et de gaieté, où vous passez d'agréables moments en famille. Surtout lorsque c'est vous qui mettez l'ambiance!",
  "cancer": "Aujourd'hui, vous accordez plus d'importance à vos proches, et plus particulièrement aux membres de votre famille. Profitez amplement de ces moments de bonheur...",
  "lion": "C'est grâce à votre sens de la communication et à vos démarches que vous pouvez réaliser de bonnes affaires. Parlez avec enthousiasme et ayez confiance en vous.",
  "vierge": "Même si vous êtes un peu triste ou de mauvaise humeur, pensez à faire valoir vos dons et qualités. Ainsi, votre horizon commencera à s'éclaircir et votre moral aussi.",
  "balance": "Une journée en demi-teinte, entre le besoin de communiquer et celui de vous isoler. Et si vous commenciez par parler de ce qui vous tient à coeur? Ensuite, sieste ou... dodo!",
  "scorpion": "Si les amitiés vous déçoivent ou que vos projets semblent stagner, ne vous isolez pas pour autant et méditez plutôt sur ce que vous devez changer pour rebondir.",
  "sagittaire": "Même si vos buts manquent de clarté, continuez de progresser grâce à votre courage, votre détermination et votre volonté. Ils se dessineront d'eux-mêmes...",
  "capricorne": "Un brin philosophe, un tantinet chevaleresque et vous voilà en train de refaire le monde à votre convenance. De toute évidence, c'est vous la vedette aujourd'hui!",
  "verseau": "C'est une bonne période pour faire vos comptes et voir si vous pouvez vous permettre de partir bientôt en voyage. Si c'est le cas, investissez!",
  "poissons": "Votre partenaire vous boude et vous le prenez mal ? Plutôt que râler ou revendiquer, acceptez les remises en question. Lâchez du lest et les tensions s'apaiseront..."
}
