{
  "date": "2024-10-19",
  "belier": "Si vous vous faites du souci pour les moyens financiers de votre couple, envisagez le proche avenir sereinement et voyez ensemble comment le gérer au mieux.",
  "taureau": "Le travail semble tenir une place primordiale dans votre quotidien. Cela vous met de mauvaise humeur car vous n'avez plus de temps pour vous. Mais... on a le temps qu'on prend!",
  "gemeaux": "Si la solitude vous pèse, ouvrez votre coeur à la compassion et pensez à ceux qui sont beaucoup plus malheureux que vous... ça va mieux maintenant, n'est-ce pas ?",
  "cancer": "Vos pensées sont principalement occupées par vos projets et cela est louable. Mais avouez que vous ne donnez pas autant à ceux qui vous entourent et qui vous sont chers.",
  "lion": "Aujourd'hui, vous vous sentez d'attaque pour gravir quelques échelons de plus sur le plan social. Aussi, faites tout pour que l'on vous entende et... que l'on vous suive!",
  "vierge": "Aujourd'hui, vous rêvez d'aventure ou de voyage, loin des vicissitudes du quotidien. Soyez réaliste : en avez-vous vraiment les moyens? Si c'est le cas, n'hésitez pas!",
  "balance": "C'est la force et le pouvoir de création qui, en ce moment, vous caractérisent. Aussi, n'hésitez pas à prendre des initiatives pour réaliser de bonnes affaires, on tiendra compte de votre avis.",
  "scorpion": "Bien que vous ayez tendance à vous isoler, votre partenaire ne vous laisse pas souvent ruminer tranquille! Et si vous lui parliez de ce qui vous passe par la tête?",
  "sagittaire": "Aujourd'hui, vous n'êtes pas en très grande forme et le moral s'en ressent. Heureusement, l'un de vos amis vous remet du baume en coeur en vous recontactant.",
  "capricorne": "Vous avez beaucoup d'ambition, mais votre coeur est tout de même épris de beauté et de joie intérieure. Exprimez tout cela de façon artistique.",
  "verseau": "Vous avez un pied dans votre foyer et l'autre loin de votre maison. Avant de vous laisser écarteler, réglez d'abord ce qui doit l'être dans votre famille!",
  "poissons": "Vos pensées vont en ce moment à l'un de vos frères ou soeurs, qui a peut-être des soucis d'ordre financier. Si cela est possible pour vous, tendez-lui la main..."
}
