{
  "date": "2023-09-27",
  "belier": "Bien que votre partenaire ou vos collaborateurs soient importants à vos yeux, vous éprouvez le besoin de prendre du recul. Repos et méditation sont au programme...",
  "taureau": "Vous vous plaignez de ne pas avoir d'amis alors que pour vous seul le travail compte ? Commencez dès demain à réserver quelques heures de libres aux plus fidèles.",
  "gemeaux": "Votre créativité semble à l'honneur en ce moment. Du coup, vous n'hésitez pas à viser les plus hautes marches du podium. Qui ne tente rien, n'a rien!",
  "cancer": "Vous prenez plaisir à ronronner en famille, à lire des ouvrages parlant de voyages ou de spiritualité. Ainsi, vous élevez vos pensées et vous retrouvez le sourire...",
  "lion": "En ce moment, vous pensez beaucoup à l'argent ou au sexe. Que cela ne vous empêche pas d'exploiter votre capacité à communiquer. Déplacez-vous s'il le faut...",
  "vierge": "Votre conjoint et vos collaborateurs sociaux apprécient vos dons et qualités, ce qui vous permet d'avoir une bonne confiance en vos capacités. Aussi tenez compte de leur avis, même s'ils divergent.",
  "balance": "Au travail, votre entourage vous écoute, adhère à vos propos et le surplus de travail ne vous fait pas peur. Mais ne forcez pas trop, votre santé pourrait en pâtir.",
  "scorpion": "En ce moment, votre vie intérieure devient très importante. Mais vous avez tendance à vous replier sur vous-même. Pensez à votre partenaire ou à vos enfants.",
  "sagittaire": "Si l'atmosphère au foyer se fait un peu trop pesante, pensez à téléphoner à l'un de vos amis et confiez-lui vos soucis. Un troisième point de vue est toujours intéressant.",
  "capricorne": "Vous placez tous vos espoirs dans vos objectifs sociaux. Vous pouvez augmenter vos chances de réussite en multipliant vos contacts et en démarchant le plus possible.",
  "verseau": "Vous avez envie d'entreprendre quelque chose de nouveau ou de stimulant. Et si ça peut arrondir vos fins de mois ou améliorer votre patrimoine alors ce projet vous donne des ailes!",
  "poissons": "Malgré un moral en berne, vous vous préparez à une remise en question qui concerne soit les finances, soit le sexe, soit l'exercice du pouvoir. A vous de voir..."
}
