{
  "date": "2024-01-11",
  "belier": "La lunaison qui se produit dans votre dixième maison solaire est l'occasion de parvenir à des sommets dans le domaine professionnel. Des résultats concrets à la Pleine Lune!",
  "taureau": "La lunaison se fait dans votre neuvième maison solaire et c'est sans doute l'occasion de participer à un voyage, tout du moins à un week end prolongé.",
  "gemeaux": "Cette lunaison se fait dans votre huitième maison solaire : les graines semées dans le secteur financier donneront leurs fruits à la prochaine Pleine Lune...",
  "cancer": "La lunaison se passe dans votre septième maison solaire : pensez à planter quelques graines avec votre partenaire ou avec vos collaborateurs. Eclosion aux environs de la Pleine Lune!",
  "lion": "Il est temps de terminer les travaux en cours, de faire un peu le ménage et de vous octroyer enfin du repos. La pleine lune verra vos efforts récompensés.",
  "vierge": "Cette nouvelle Lune dans votre cinquième maison solaire est favorable pour vos enfants ou pour vos créations. Plantez maintenant et récoltez à la Pleine Lune.",
  "balance": "Ce qui se prépare actuellement au sein de votre famille, ou dans votre propre foyer, trouvera sa pleine réalisation aux environs de la prochaine Pleine Lune.",
  "scorpion": "La lunaison se produit dans le secteur de votre fratrie. Profitez-en pour régler les différends qui vous opposent ou pour vous réunir prochainement. A la Pleine Lune, par exemple...",
  "sagittaire": "La nouvelle lune dans votre seconde maison solaire peut mettre en valeur vos dons et vos qualités, mais elle vous donne également des envies. Un seul petit gâteau, c'est tout!",
  "capricorne": "Cette nouvelle Lune peut être l'occasion de revenir sur le devant de la scène, ou plus simplement de faire valoir vos atouts, vos dons et vos qualités. Osez vous montrer!",
  "verseau": "Cette lunaison dans votre douzième secteur solaire vous permet de vous recentrer autour de votre être essentiel. Profitez-en pour faire du yoga, prier ou méditer...",
  "poissons": "Cette nouvelle Lune dans le onzième secteur solaire vous incite à développer l'esprit d'équipe ou de groupe, tout en conservant un rôle de leader. Restez modeste..."
}
