{
  "date": "2023-12-03",
  "belier": "Un stage ou une formation devrait vous permettre de faire une rencontre intéressante. A vous de décider de la tournure que les choses peuvent ensuite prendre...",
  "taureau": "L'atmosphère familiale est quelque peu morose ou tristounette. Même si certaines choses doivent arriver à leurs fins, la vie continue et la roue tourne...",
  "gemeaux": "Aujourd'hui vous êtes dans l'obligation de composer avec les emplois du temps de votre conjoint ou de vos partenaires sociaux. Pratiquez et cultivez l'humour...",
  "cancer": "Aujourd'hui tous vos efforts semblent plus payer. Il faut dire que vous prenez votre métier à coeur. Le poète K. Gibran a dit: \"Le travail, c'est de l'amour rendu visible\".",
  "lion": "Aujourd'hui vous êtes souvent \"dans la lune\" mais quand on sait que vos pensées vont directement à l'être aimé, on comprend pourquoi! Une déclaration ou un cadeau en vue?",
  "vierge": "Aujourd'hui vous préférez l'atmosphère reposante de votre foyer au brouhaha de la vie sociale et vous avez raison. Une petite pause de temps en temps permet de se recentrer.",
  "balance": "N'ayez pas peur de faire valoir vos idées, car les rencontres et les contacts sont actuellement favorables. Vos projets ont le vent en poupe, alors parlez-en à vos connaissances.",
  "scorpion": "Vos préoccupations du moment sont d'ordre pécuniaire et vous souhaitez accélérer les choses. Mais 'Rome ne s'est pas bâtie en un jour\" et vous le savez. Alors, patience...",
  "sagittaire": "Votre caractère et votre personnalité peuvent être mis en avant, ce qui vous donne l'occasion de vous faire remarquer. C'est le bon moment pour entreprendre, et même voyager si nécessaire.",
  "capricorne": "A force de fuir le monde, vous risquez de fabriquer des pensées négatives et perdre ainsi confiance en vous. Vous allez bientôt renaître de vos cendres...",
  "verseau": "Le regard des autres ou leurs jugements vous importune aujourd'hui. Mais ne perdez pas pour autant de vue vos projets, ceux qui vous tiennent à coeur.",
  "poissons": "Vous êtes dans une phase ascendante sur le plan professionnel ou social et vous mettez tout en oeuvre pour réussir. Pensez à récupérer dès que vous le pouvez."
}
