{
  "date": "2025-04-05",
  "belier": "Même si vous pensez que vos propres objectifs sont de la plus haute importance, veillez à accorder un peu plus d'attention et de temps aux membres de votre foyer.",
  "taureau": "Votre vie intérieure devient préoccupante, mais vous devriez en parler avec votre entourage avant que cela ne tourne à l'obsession ou... à l'illusion.",
  "gemeaux": "De nouveaux projets en tête, vous commencez à tirer des plans sur la comète. Mais assurez-vous qu'ils soient réalisables et que vous en ayez les moyens.",
  "cancer": "Vous voilà en pleine réalisation sociale et vous marquez soudain un arrêt. On appelle cela \"L'angoisse du gardien de but au moment du penalty\". Prêt?",
  "lion": "Vous faites tout ce qu'il faut pour rebondir efficacement, mais la fatigue se fait sans doute ressentir. Prenez quelques pauses pour vous recharger dans le calme...",
  "vierge": "Même si cette période paraît difficile, elle vous permet de faire des choix et de devenir plus réaliste dans vos projets. Quand on n'a pas les moyens...",
  "balance": "Depuis quelques jours, votre partenaire ou vos collaborateurs sollicitent votre avis. Profitez-en pour leur demander à reconsidérer la place que vous occupez dans leur vie.",
  "scorpion": "Le temps est sans doute venu de programmer un élargissement de vos centres d'intérêt dans votre sphère professionnelle. Vous avez tout à y gagner...",
  "sagittaire": "Si certains fantasmes sont réalisables car on peut les partager, d'autres doivent rester dans l'univers des rêves. Ce n'est pas votre partenaire qui vous dirait le contraire !",
  "capricorne": "Plus sensible que d'ordinaire aux émotions d'autrui, vous avez tendance à \"faire l'éponge\" mais ce n'est pas de cette façon que vous réglerez les problèmes familiaux.",
  "verseau": "Même si votre moral est en berne, pensez à communiquer davantage et à vous déplacer s'il le faut. Les écrits et les rapports au voisinage sont favorisés.",
  "poissons": "Faites vos comptes et voyez si vous pouvez vous permettre une sortie, un spectacle ou un week end avec votre partenaire ; ou avec vos enfants si c'est le cas..."
}
