{
  "date": "2024-01-16",
  "belier": "Que cette Lune contrariante ne vous empêche pas de passer à une vitesse supérieure sur le plan social. Vous pouvez parvenir aux buts que vous vous étiez fixés le mois dernier.",
  "taureau": "Si vous avez besoin de faire le point dans le calme et le silence, accordez-vous un peu de temps en vous ressourçant à la montagne ou à la campagne. Cool...",
  "gemeaux": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, alors si vous êtes célibataire, il est temps de sortir un peu. Si vous êtes en couple aussi!",
  "cancer": "Depuis quelque temps, votre partenaire ou vos collaborateurs vous sollicitent. Mais vous pensez toujours à vos objectifs. Décompressez un peu de temps en temps!",
  "lion": "Le travail tient en ce moment une place primordiale dans votre vie. Vous prenez plaisir à entreprendre, à programmer des vues à long terme. Un petit voyage aussi?",
  "vierge": "En ce moment, les plaisirs et les jeux amoureux tiennent beaucoup de place dans votre vie. Des secrets de l'alcôve aux confessions intimes, vous vivez tout cela intensément.",
  "balance": "Votre partenaire est de mauvais poil et cela vous agace. Mais ne tendez pas le bâton pour vous faire battre, pratiquez plutôt l'humour et donnez-lui de la tendresse...",
  "scorpion": "Vous avez tendance à bouder un peu aujourd'hui, mais que cela ne vous empêche pas de rester performant dans votre travail, dans lequel vous gagnez à communiquer davantage.",
  "sagittaire": "Vos pensées sont orientées vers les moyens d'améliorer votre condition. Mais n'oubliez pas de vous occuper de vos enfants ou, si vous n'êtes pas en couple, de vos amours.",
  "capricorne": "Comment être au four et au moulin en même temps? Vos activités seront d'autant plus efficaces si vous consacrez le temps qu'il faut pour vous ressourcer, chez vous ou en famille.",
  "verseau": "Les bavardages de votre entourage et le bruit de la ville vous saoulent et vous prenez conscience que vous avez besoin de calme. Un week end à la campagne?",
  "poissons": "Vos amis vous sollicitent pour des sorties en bande ou des soirées arrosées. Prenez un peu de plaisir, vous en avez bien besoin en ce moment, non?"
}
