{
  "date": "2023-03-27",
  "belier": "N'hésitez pas à faire valoir vos capacités, à défendre votre point de vue et à vous déplacer s'il le faut pour convaincre plus efficacement.",
  "taureau": "Quand les désirs et les envies deviennent ingouvernables, il est temps de dompter votre esprit en l'amenant au calme et à la sérénité. Méditez ou priez plus souvent...",
  "gemeaux": "Vous n'êtes pas vraiment en forme et cela vous met de mauvaise humeur. Allez rendre visite à un ami ou à une amie, qui vous permettra de relativiser vos soucis.",
  "cancer": "Vous avez grand besoin de vous reposer ou de vous ressourcer dans le calme avant de repartir sur la scène socioprofessionnelle. Une soirée au coin du feu serait bienvenue...",
  "lion": "C'est une bonne période pour réunir des amis autour d'un projet de voyage, ou de mettre en place les structures d'une nouvelle entreprise.",
  "vierge": "Vous ne pensez pratiquement qu'à l'argent et aux moyens de gagner plus. Mais ne perdez pas de vue les buts que vous vous êtes fixés. Réglez les factures en retard.",
  "balance": "Puisque votre partenaire ou vos collaborateurs ont beaucoup d'importance dans votre vie, pourquoi ne pas voir plus grand, en planifiant un voyage par exemple?",
  "scorpion": "Vos activités deviennent prioritaires car la période est propice aux rentrées d'argent. Vous préférez garder certaines choses pour vous afin d'éviter les histoires...",
  "sagittaire": "Sensible au magnétisme et au charme de votre partenaire, vous avez tendance à ne voir que ses qualités. Ne vous étonnez pas que son humeur change si souvent...",
  "capricorne": "Si vous vous écoutiez, vous resteriez bien tranquillement chez vous, mais votre sphère professionnelle vous appelle: ce n'est pas une raison pour vous faire porter pâle!",
  "verseau": "Même si les enfants sont au centre de vos préoccupations, veillez à conserver un bon contact sur le plan professionnel. D'autant qu'aujourd'hui, votre pouvoir de création est optimisé!",
  "poissons": "C'est le moment de mettre en avant vos dons et qualités et de penser à vos acquis personnels. Mais pensez aussi aujourd'hui à vous occuper de votre famille ou de votre patrimoine."
}
