{
  "date": "2026-01-11",
  "belier": "Votre partenaire vous fait la tête ou est de mauvaise humeur? Accordez-lui un peu d'attention avant de repartir à l'assaut de votre progression sociale...",
  "taureau": "Vous n'avez pas un très bon moral et cela pourrait affecter votre santé. Reprenez-vous et sautez sur toutes les occasions qui se présentent pour rebondir!",
  "gemeaux": "Votre attrait pour plaisirs et les jeux n'a d'égal que votre sexualité bouillonnante! Si vous êtes en couple, pas besoin d'un dessin. Célibataire, faites baisser la pression!",
  "cancer": "L'un des membres de votre famille vous cause des soucis et vous vous assombrissez. Et si vous demandiez conseil à votre partenaire ou à l'un de vos collaborateurs?",
  "lion": "Vous multipliez les contacts et les rendez-vous professionnels, ce qui vous permet d'échapper à la morosité ambiante. On vous en sera gré, c'est certain!",
  "vierge": "Si vous vivez en couple, un restaurant pourrait vous tenter. Célibataire, l'imagination dont vous faites preuve sous la couette pourrait surprendre votre partenaire...",
  "balance": "Ce n'est pas la grande forme, vous broyez un peu de noir, mais vous arrivez tout de même à gérer votre foyer et tout ce qui concerne la famille avec brio.",
  "scorpion": "Aujourd'hui, vous éprouvez le besoin de vous isoler ou de vous détendre, loin du bruit et du monde. Vous avez raison : vous n'en serez que plus efficace dès demain!",
  "sagittaire": "Même si vous doutez de la voie à suivre ou que personne ne semble vous suivre dans vos projets, ne doutez pas de vos dons et de vos qualités. Faites-vous un peu plus confiance!",
  "capricorne": "Aujourd'hui, vous gagnez à faire valoir vos capacités. Tout a l'air de se passer comme vous l'aviez espéré, donc souriez et faites confiance en la Vie!",
  "verseau": "Vos pensées sont au loin, dans un autre pays ou dans un monde imaginaire et cela vous coupe de la société. La nostalgie ne devrait pas durer plus d'un quart d'heure...",
  "poissons": "Actuellement, vous avez tendance à confondre relations amicales et attirance sexuelle. Comme il est rare que les deux se rejoignent, sachez faire la différence..."
}
