{
  "date": "2025-06-18",
  "belier": "Aujourd'hui, vous ressentez une légère déprime, du découragement ou plus simplement de la morosité. Parlez de vos états d'âme à un proche ou à l'un de vos amis...",
  "taureau": "Aujourd'hui, vous avez besoin de voir du monde, de sortir pour faire la fête ou de participer à une réunion, un groupe. Et si vous invitiez vos amis autour d'un bon repas?",
  "gemeaux": "Vous mettez tout en oeuvre pour grimper d'un échelon sur l'échelle sociale ou pour concrétiser une démarche personnelle. Faites preuve de ténacité et... de ruse.",
  "cancer": "C'est dans la solitude ou le recueillement que vous préparez les lendemains qui viennent. Toutefois, vous devriez penser à vous aérer de temps en temps!",
  "lion": "Le cercle de vos amis compte beaucoup pour vous mais vous avez tendance à mélanger amour et amitié, solidarité et intérêt. Restez sincère et honnête.",
  "vierge": "Socialement vous visez haut et vous avez raison. Mais vous n'accordez peut-être pas assez d'importance à l'avis des autres, surtout celui de votre partenaire.",
  "balance": "On vous demande, dans le cadre professionnel, de participer à un stage, une formation ou un colloque. Si c'est le cas, saisissez cette opportunité d'ouvrir vos horizons...",
  "scorpion": "Votre imagination vous permet aujourd'hui toutes les audaces, surtout sur le plan sexuel qui est favorisé! Célibataire, vous pouvez transmuter ce feu intérieur en créativité...",
  "sagittaire": "En ce moment, vous semblez accorder autant d'importance à votre famille qu'à votre partenaire. Tout en ménageant les uns et les autres, pensez aussi à vous!",
  "capricorne": "Malgré une atmosphère assez pesante au travail, vous parvenez à garder la tête froide et à communiquer avec brio. Les résultats ne se feront pas attendre!",
  "verseau": "Vous pouvez exploiter vos dons créatifs avec beaucoup de succès aujourd'hui! Cela pourrait même vous rapporter quelque chose, tout au moins des compliments.",
  "poissons": "Ce n'est pas la grande forme, vous broyez un peu de noir, mais vous arrivez tout de même à gérer votre foyer et tout ce qui concerne la famille avec brio."
}
