{
  "date": "2026-02-19",
  "belier": "La lunaison qui a lieu dans votre douzième maison solaire vous permet de vous mettre entre parenthèses jusqu'à la Pleine Lune. Profitez-en pour méditer et vous relaxer...",
  "taureau": "Cette nouvelle Lune dans le onzième secteur solaire vous incite à développer l'esprit d'équipe ou de groupe, tout en conservant un rôle de leader. Restez modeste...",
  "gemeaux": "Les graines que vous semez en ce moment sur le plan socioprofessionnel ont toutes les chances de donner de bons fruits aux environs de la prochaine Pleine Lune.",
  "cancer": "Cette lunaison dans votre neuvième maison solaire vous permet d'élargir votre horizon en effectuant un stage ou une formation. Le point à la Pleine Lune.",
  "lion": "Cette lunaison dans votre huitième maison solaire met en lumière les questions d'argent ou de sexe. Ce que vous semez aujourd'hui sortira de terre à la Pleine Lune.",
  "vierge": "Une nouvelle lune dans le septième secteur de votre thème solaire vous ouvre le coeur et vous fait prendre conscience de l'importance de votre partenaire dans votre vie.",
  "balance": "Cette nouvelle lune dans votre sixième secteur vous invite à mettre de l'ordre dans vos papiers ou à faire un peu de ménage. Consacrez un peu plus de temps à cela...",
  "scorpion": "Voilà une nouvelle Lune très créative, surtout si vous êtes artiste. Débutées sous cet aspect, vos oeuvres ont toutes les chances de voir le jour à la Pleine Lune.",
  "sagittaire": "La lunaison se produisant dans votre quatrième maison solaire, vous allez probablement accorder un peu plus d'importance aux membres de votre famille. Une attablée en prévision?",
  "capricorne": "Comme cette lunaison se fait dans votre troisième maison solaire, vous pouvez réaliser de bonnes affaires. Mais il faut avant tout bouger et en parler!",
  "verseau": "Comme vos pensées sont préoccupées par l'argent, cette nouvelle lune dans votre seconde maison solaire vous permet certaines audaces au niveau pécuniaire... si la conjoncture vous le permet!",
  "poissons": "Profitez de cette journée pour vous prendre des initiatives et vous mettre en valeur. Veillez toutefois à ne pas trop en faire; vous risqueriez de déranger ceux qui vous entourent!"
}
