{
  "date": "2023-11-20",
  "belier": "Vous traversez peut-être une période difficile sur le plan pécuniaire? Voyez si, dans le cercle de vos meilleurs amis, l'un d'eux pourrait être susceptible de vous aider.",
  "taureau": "Si vos objectifs ne sont toujours pas atteints, ce n'est pas une raison pour faire porter le chapeau à votre partenaire ou à vos collaborateurs!",
  "gemeaux": "Pendant que votre corps est occupé par vos activités coutumières, votre esprit est parti en voyage, en croisière ou en week end en amoureux. On peut toujours rêver...",
  "cancer": "Aujourd'hui, des pensées coquines occupent votre esprit et vous n'arrêtez pas de vous projeter mentalement dans les bras de l'être aimé. Cela promet!",
  "lion": "Votre partenaire est de mauvais poil et cela vous agace. Mais ne tendez pas le bâton pour vous faire battre, pratiquez plutôt l'humour et donnez-lui de la tendresse...",
  "vierge": "Vous avez tendance à bouder un peu aujourd'hui, mais que cela ne vous empêche pas de rester performant dans votre travail, dans lequel vous gagnez à communiquer davantage.",
  "balance": "Vos pensées sont orientées vers les moyens d'améliorer votre condition. Mais n'oubliez pas de vous occuper de vos enfants ou, si vous n'êtes pas en couple, de vos amours.",
  "scorpion": "Vous avez le vent en poupe et vous sentez que vous pouvez mettre la barre plus haute, mais l'ambiance au sein de la famille vous contraint de revenir au port plus souvent...",
  "sagittaire": "L'un de vos frères ou soeurs fait appel à vous pour un problème particulier mais vous n'êtes pas très disponible. Prenez une pause, réfléchissez et rappelez-le.",
  "capricorne": "En pleine phase associative ou médiatique, vous gagnez à mettre en valeur vos dons particuliers. A plus ou moins long terme, cela finira par payer...",
  "verseau": "Même si une Lune contrariante vous empêche de passer à une vitesse supérieure sur le plan social, vous continuez d'avancer avec ténacité et persévérance.",
  "poissons": "Vous faites tout ce qu'il faut pour rebondir efficacement, mais la fatigue se fait sans doute ressentir. Prenez quelques pauses pour vous recharger dans le calme..."
}
