{
  "date": "2024-05-20",
  "belier": "Votre conjoint et vos collaborateurs sociaux apprécient vos dons et qualités, ce qui vous permet d'avoir une bonne confiance en vos capacités. Aussi tenez compte de leur avis, même s'ils divergent.",
  "taureau": "Le travail, c'est la santé! Mais pensez quand même à ne pas trop vous disperser dans le travail. Soufflez un peu et profitez de cette journée pour mettre aussi un peu d'ordre dans vos affaires.",
  "gemeaux": "C'est le moment de l'année où vous faites un peu l'ermite, mais aujourd'hui votre coeur se met à battre de nouveau. Et si vous lui déclariez votre flamme?",
  "cancer": "Comment concilier les sorties entre amis et les obligations familiales? Sans doute en alternant et en faisant en sorte de ne vexer personne...",
  "lion": "En ce moment, soit les études priment et vous n'arrêtez pas de plancher sur les sujets qui vous intéressent, soit une soif de vous engager socialement vous titille...",
  "vierge": "C'est le bon moment pour programmer une formation, un stage et voir si votre budget vous le permet. Si ce n'est pas possible dans l'immédiat, partez tout de même en week end!",
  "balance": "Vous voilà en train de rêver ou de fantasmer, et il faut dire que ça vous chatouille de plus en plus. Et si vous tentiez votre partenaire en fin de soirée?",
  "scorpion": "Comme vous avez apparemment besoin de calme et de silence, mettez-vous entre parenthèses durant toute la soirée en prenant un bon bain chaud, suivi d'une méditation...",
  "sagittaire": "Même si vos amis vous boudent ou vous critiquent, gardez la tête froide et continuez d'avancer comme vous le faites... tout en tenant compte de leurs avis.",
  "capricorne": "Vos amours sont au beau fixe, mais votre carrière vous préoccupe. Dites-vous bien que vous avez de la chance et... que la Providence sourit aux audacieux!",
  "verseau": "Comment concilier la vie quotidienne et ses vicissitudes avec l'envie d'explorer de nouveaux horizons, qu'ils soient réels, imaginaires ou philosophiques? En brisant la routine.",
  "poissons": "Vous pouvez tirer profit de vos relations d'affaires ou de votre capacité à communiquer. Et comme les rentrées d'argent sont à l'ordre du jour, vous pouvez réaliser de bonnes affaires."
}
