{
  "date": "2025-03-01",
  "belier": "Cette lunaison dans votre douzième maison solaire met l'accent sur votre vie intérieure et sur les besoins de votre âme. Restez zen jusqu'à la Pleine Lune...",
  "taureau": "La lunaison qui se produit dans votre onzième maison solaire est l'occasion de mettre en place des projets en communs. Résultats concrets à la Pleine Lune!",
  "gemeaux": "N'ayez crainte de semer des graines en ce moment, surtout dans le domaine socioprofessionnel, elles sortiront probablement aux environs de la prochaine Pleine Lune...",
  "cancer": "Aujourd'hui, vous pouvez planter quelques graines pour l'avenir proche dans le domaine professionnel. Vous en verrez le résultat vers la Pleine Lune.",
  "lion": "Cette lunaison se fait dans votre huitième maison solaire : les graines semées dans le secteur financier donneront leurs fruits à la prochaine Pleine Lune...",
  "vierge": "Une nouvelle lune dans le septième secteur de votre thème solaire vous ouvre le coeur et vous fait prendre conscience de l'importance de votre partenaire dans votre vie.",
  "balance": "Cette nouvelle lune dans votre sixième secteur vous invite à mettre de l'ordre dans vos papiers ou à faire un peu de ménage. Consacrez un peu plus de temps à cela...",
  "scorpion": "Voilà une nouvelle Lune très créative, surtout si vous êtes artiste. Débutées sous cet aspect, vos oeuvres ont toutes les chances de voir le jour à la Pleine Lune.",
  "sagittaire": "Une lunaison est comme une graine que l'on sème et qui sort de terre à la Pleine Lune. Qu'avez-vous planté aujourd'hui par rapport à votre sphère familiale?",
  "capricorne": "Comme cette lunaison se fait dans votre troisième maison solaire, vous pouvez réaliser de bonnes affaires. Mais il faut avant tout bouger et en parler!",
  "verseau": "La nouvelle lune peut vous donner des idées de recettes de cuisine ou de l'inspiration pour vos oeuvres si vous êtes artiste. Des gains inattendus sont également possibles.",
  "poissons": "Le Soleil a rendez-vous avec la Lune... dans votre signe, c'est pourquoi on vous sollicite ou l'on vous met au centre du débat. Profitez-en pour dire votre vérité!"
}
