{
  "date": "2023-06-17",
  "belier": "Si vous mettez à profit dès aujourd'hui vos qualités de communiquant et que vous faites le maximum pour que l'on vous entende, vous pouvez espérer des résultats à la Pleine Lune.",
  "taureau": "Comme vos pensées sont préoccupées par l'argent, cette nouvelle lune dans votre seconde maison solaire vous permet certaines audaces au niveau pécuniaire... si la conjoncture vous le permet!",
  "gemeaux": "Profitez de cette journée pour vous prendre des initiatives et vous mettre en valeur. Veillez toutefois à ne pas trop en faire; vous risqueriez de déranger ceux qui vous entourent!",
  "cancer": "Cette lunaison dans votre douzième maison solaire met l'accent sur votre vie intérieure et sur les besoins de votre âme. Restez zen jusqu'à la Pleine Lune...",
  "lion": "L'un des projets qui vous tenait à coeur pourrait bien aboutir aux alentours de la Pleine Lune, et vos amis ne pourront que s'en réjouir. Champagne!",
  "vierge": "Cette lunaison dans votre dixième maison solaire est l'occasion de gravir des sommets sur le plan social ou professionnel. Profitez-en jusqu'à la Pleine Lune!",
  "balance": "La lunaison se fait dans votre neuvième maison solaire : c'est l'occasion de prendre la poudre d'escampette, ou même de partir en voyage. Aux environs de la Pleine Lune?",
  "scorpion": "Cette lunaison se fait dans votre huitième maison solaire : les graines semées dans le secteur financier donneront leurs fruits à la prochaine Pleine Lune...",
  "sagittaire": "Cette lunaison dans votre septième maison solaire est l'occasion d'accorder un peu plus de temps à votre partenaire ou à vos collaborateurs. Et cela jusqu'à la Pleine Lune!",
  "capricorne": "Cette nouvelle lune dans votre sixième maison solaire vous permet de mettre le turbo dans votre travail, mais votre santé s'en ressent. Lâchez prise!",
  "verseau": "La nouvelle Lune dans votre cinquième maison solaire vous permet de croquer l'amour à pleines dents, ou de planter les graines d'une nouvelle création.",
  "poissons": "La nouvelle lune dans votre quatrième maison solaire met l'accent sur votre place au foyer, sur les améliorations à y apporter. Du nouveau à la Pleine Lune!"
}
