{
  "date": "2025-10-25",
  "belier": "L'argent et la vie sexuelle sont au centre de vos préoccupations. Que cela ne vous empêche pas d'avancer dans votre voie, quitte à vous déplacer plus souvent.",
  "taureau": "Si vous ne pensez qu'à l'argent qui doit rentrer, vous aurez du mal à apprécier celui que vous allez sortir... lorsque vous inviterez votre partenaire ! Lâchez prise...",
  "gemeaux": "Comment trouver une juste mesure entre le temps passé avec votre partenaire et celui que vous consacrez actuellement à votre travail ? Telle est la question...",
  "cancer": "Le pouvoir de création et les loisirs deviennent prioritaires pour vous en ce moment, ce qui pose problème avec la vie quotidienne, moins agréable à gérer...",
  "lion": "Aujourd'hui, vous avez envie de vous faire plaisir, d'aller voir un bon spectacle ou d'organiser une belle fête en famille. L'essentiel étant de prendre plaisir à partager.",
  "vierge": "En ce moment, vos pensées sont essentiellement orientées vers la communication, les contacts et les rencontres. Toutefois, vous ne devez pas oublier votre propre foyer.",
  "balance": "Vous pouvez mettre en avant vos dons ou vos qualités, ou parler de ce qui a de la valeur à vos yeux. Excellente journée pour communiquer, argumenter, convaincre et... gagner la confiance!",
  "scorpion": "Bonne volonté et vitalité sont à vos côtés en ce moment, et les occasions de vous mettre en valeur se présentent. Pensez à ce que vous pourriez améliorer aujourd'hui dans votre look.",
  "sagittaire": "Depuis quelque temps, vous préférez vous isoler afin de faire le point ou préparer au mieux les lendemains qui viennent. Ce n'est pas une raison pour faire la tête!",
  "capricorne": "Bien que vos amis vous sollicitent et que les projets ne manquent pas, vous éprouvez le besoin de vous isoler pour méditer sur tout cela avant de vous prononcer.",
  "verseau": "Aujourd'hui vous visez haut et vous avez certainement raison. Mais tenez tout de même compte de vos amis, et de leurs conseils avisés en ce qui concerne vos projets.",
  "poissons": "Vous avez envie d'entreprendre quelque chose de neuf, de rebondir dans une autre sphère professionnelle et vous hésitez? Parlez-en à vos supérieurs hiérarchiques."
}
