{
  "date": "2024-02-04",
  "belier": "Le cercle de vos amis compte beaucoup pour vous mais vous avez tendance à mélanger amour et amitié, solidarité et intérêt. Restez sincère et honnête.",
  "taureau": "Actuellement, vous devez tenir compte de l'avis de vos collaborateurs, ou de votre partenaire, pour tout ce qui concerne vos objectifs sociaux.",
  "gemeaux": "Vous n'avez pas un très bon moral et cela pourrait affecter votre santé. Reprenez-vous et sautez sur toutes les occasions qui se présentent pour rebondir!",
  "cancer": "L'argent ou le sexe vous préoccupent beaucoup, mais votre coeur est tout de même épris de beauté et de joie intérieure. Exprimez tout cela de façon artistique.",
  "lion": "En ce moment, vous semblez accorder autant d'importance à votre famille qu'à votre partenaire. Tout en ménageant les uns et les autres, pensez aussi à vous!",
  "vierge": "Si vous travaillez dans le commerce ou la communication, vous voilà au four et au moulin! Au-delà d'une saine discipline de vie, ménagez votre forme...",
  "balance": "Si vous êtes en couple, vous pouvez prévoir une sortie en amoureux. Si vous êtes célibataire, vous ne manquez pas d'imagination pour séduire l'être aimé...",
  "scorpion": "Comment concilier vos envies du moment et vos responsabilités familiales? En vous occupant d'abord de celles-ci, puis de prendre ensuite tout votre temps pour vous...",
  "sagittaire": "Bien que vous soyez à votre aise pour communiquer et habile dans vos démarches, vous commencez à ressentir une certaine fatigue. Avant que votre moral faiblisse, pensez à faire une pause...",
  "capricorne": "Même si vous doutez de la voie à suivre ou que personne ne semble vous suivre dans vos projets, ne doutez pas de vos dons et de vos qualités. Faites-vous un peu plus confiance!",
  "verseau": "Vous mettez tout en oeuvre pour grimper d'un échelon sur l'échelle sociale ou pour concrétiser une démarche personnelle. Faites preuve de ténacité et... de ruse.",
  "poissons": "En ce moment vous rêvez de grands espaces, de voyages, d'aventure mais n'est-ce pas une façon de fuir les problèmes du quotidien ? Méditez là-dessus, vous y verrez plus clair."
}
