{
  "date": "2023-07-09",
  "belier": "Vous êtes très \"famille\" en ce moment, et votre foyer compte plus que votre sphère professionnelle. Ce ne pas une raison pour vous faire porter pâle!",
  "taureau": "Aujourd'hui, vous ressentez une légère déprime, du découragement ou plus simplement de la morosité. Parlez de vos états d'âme à un proche ou à l'un de vos amis...",
  "gemeaux": "Même si vous doutez de la voie à suivre ou que personne ne semble vous suivre dans vos projets, ne doutez pas de vos dons et de vos qualités. Faites-vous un peu plus confiance!",
  "cancer": "Votre personnalité se manifeste par une volonté tenace de vous démarquer. D'autant que vos ambitions professionnelles deviennent de plus en plus prioritaires.",
  "lion": "En ce moment vous rêvez de grands espaces, de voyages, d'aventure mais n'est-ce pas une façon de fuir les problèmes du quotidien ? Méditez là-dessus, vous y verrez plus clair.",
  "vierge": "Votre libido vous chatouille ou vous gratouille? Rejoignez le cercle de vos connaissances, vous pourrez ainsi vous donner plus de chance de faire la rencontre espérée...",
  "balance": "Actuellement, vous visez haut et vous avez probablement raison. Mais vous gagnez à tenir compte de vos collaborateurs et... de votre partenaire.",
  "scorpion": "Vous avez envie d'entreprendre autre chose ou de partir en voyage. Mais vos activités ne vous le permettent pas pour le moment. Et si vous le programmiez?",
  "sagittaire": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, mais cela développe votre pouvoir de création et vous rend très romantique.",
  "capricorne": "L'un des membres de votre famille vous cause des soucis et vous vous assombrissez. Et si vous demandiez conseil à votre partenaire ou à l'un de vos collaborateurs?",
  "verseau": "Le travail devient votre souci majeur depuis quelque temps et vous multipliez avec raison les démarches et les contacts professionnels.",
  "poissons": "Vous privilégiez l'amour, les loisirs et les plaisirs. Cela vous donne même l'occasion de développer vos dons créatifs ou votre riche imaginaire."
}
