{
  "date": "2023-05-31",
  "belier": "Même si votre partenaire ou vos collaborateurs font un peu la tête, vous décidez de faire passer le message et de continuer à argumenter. Mais tenez compte de leur avis!",
  "taureau": "Le travail, c'est pas toujours la santé! Mais quand bien même votre forme est en baisse, vos finances sont en hausse ; ou en passe de le devenir rapidement...",
  "gemeaux": "Soyez à l'écoute de l'être qui fait battre votre coeur, c'est l'amour qui peut vous donner des ailes, à partir du moment où vous acceptez de... lâcher du lest!",
  "cancer": "Un membre de votre famille ne va pas très bien et vous souhaitez l'aider au mieux. Commencez par vous recentrer dans le calme et le silence. L'inspiration viendra ensuite...",
  "lion": "C'est en parlant de vos projets à vos meilleurs amis que vous pouvez peut-être rencontrer les personnes susceptibles de les matérialiser.",
  "vierge": "Vous mettez toute votre énergie dans les réalisations sociales. Si vous y croyez vraiment, ça finira par payer car vous faites tout pour augmenter votre capital ou vos acquis.",
  "balance": "Aujourd'hui vous rêvez à d'autres horizons, vous faites des plans sur la comète et cela vous stimule. S'ils sont réalisables, ils devront convaincre votre entourage.",
  "scorpion": "Profitez de cette mise en parenthèses pour vous recentrer dans le silence, le calme et la méditation. Vous pourrez ensuite rebondir, avec plus de force!",
  "sagittaire": "Si vos projets ne prennent pas forme, ce n'est pas une raison pour en rendre responsable votre partenaire ou vos collaborateurs!",
  "capricorne": "Non seulement vous travaillez bien, mais vous parvenez à suivre consciencieusement vos objectifs. Ce sont vos supérieurs hiérarchiques qui seront ravis!",
  "verseau": "Si vous avez des enfants, emmenez-les dans un parc d'attraction ou au zoo. Si vous êtes célibataire, vous pourriez vous inscrire à une randonnée ou une visite guidée.",
  "poissons": "Aujourd'hui, vous êtes plus sensible que d'ordinaire au \"sex appeal\" de votre partenaire. Si vous alliez chercher une bouteille de champagne et quelques grignotages?"
}
