{
  "date": "2025-12-10",
  "belier": "Si vos amours sont au beau fixe, vous pourriez programmer un beau week end en amoureux et, pourquoi pas, un voyage romantique. Si vous êtes célibataire, une rencontre est possible.",
  "taureau": "L'atmosphère familiale est quelque peu morose ou tristounette. Même si certaines choses doivent arriver à leurs fins, la vie continue et la roue tourne...",
  "gemeaux": "Entre votre partenaire ou vos collaborateurs qui vous sollicitent, les déplacements à effectuer, les coups de fil et emails à passer, vous n'avez pas une minute à vous!",
  "cancer": "Vos activités sont prioritaires car vous misez sur les possibilités d'expansion qu'elles peuvent générer. D'autant qu'elles vous permettent un peu plus d'aisance.",
  "lion": "Si vous êtes artiste, votre muse est à vos côtés et vous inspire les plus belles créations. Simple mélomane, accordez-vous un peu de plaisir en écoutant vos musiques préférées.",
  "vierge": "Aujourd'hui vous avez envie de vous isoler ou de vous reposer car vous avez besoin de calme et de silence. Si le travail vous en empêche, pensez à vous relaxer dix minutes de temps en temps.",
  "balance": "Aujourd'hui, vous pensez à vos amis et vous vous dites que le temps passe si vite. Mais tout est relatif, vous le constaterez dès que vous arriverez de nouveau à les joindre.",
  "scorpion": "Si vous pensez à augmenter vos revenus, il est préférable de ne pas atteler la charrue avant les boeufs. C'est pourquoi il est conseillé de réfléchir avant de prendre des décisions.",
  "sagittaire": "N'ayez crainte d'afficher votre tempérament et votre personnalité en ce moment, surtout au sein d'un groupe ou dans un déplacement d'ordre professionnel. Vous avez du succès!",
  "capricorne": "Si le sexe devient une obsession, ne perdez pas trop de temps à chercher satisfaction en vous isolant ou avec des pis aller. Allez faire un tour en bord de mer ou à la campagne...",
  "verseau": "Si vous êtes en couple, c'est le bon moment pour élaborer quelques projets à deux. Si vous êtes célibataire, vous pouvez faire une rencontre chez l'un de vos amis.",
  "poissons": "Une Lune contrariante pourrait vous assombrir, mais que cela ne vous empêche pas de mettre à exécution tout ce que vous avez prévu de faire depuis quelques semaines."
}
