{
  "date": "2023-12-21",
  "belier": "C'est le moment de rebondir vers de nouveaux horizons, de changer vos habitudes et d'oser vous affirmer dans la différence. Soyez... vous-même!",
  "taureau": "Vous vous mettez en retrait et vous faites bien car la période actuelle nécessite une réflexion approfondie sur tous les domaines de votre vie. Soyez sincère avec vous-même.",
  "gemeaux": "Comment concilier vie affective et vie amicale, telle est la question que vous vous posez. S'il n' y a pas moyen de départager, écoutez donc votre intuition et... votre coeur!",
  "cancer": "Vos activités sont actuellement prioritaires. D'autant que vous avez l'occasion de tirer des plans sur la comète pour mieux progresser sur l'échelle sociale.",
  "lion": "Vous avez besoin d'évasion, d'aventure et dans le même temps, vous ne pensez qu'à être dans ses bras. Si vous lui proposiez un long week-end en amoureux?",
  "vierge": "Des pensées obsessionnelles accaparent votre esprit ou vous avez l'impression que l'on vous cache des choses. Vous pourriez organiser une réunion familiale pour en parler.",
  "balance": "Dans votre rapport aux autres, vous ressentez comme un malaise. Cela vient peut-être de votre insistance à vouloir convaincre à tout prix. Soyez un peu plus à l'écoute.",
  "scorpion": "Vos goûts et vos couleurs ne plaisent pas à tout le monde, surtout dans votre sphère professionnelle. Même si les chiens aboient, la caravane passe...",
  "sagittaire": "Même si vous pensez que vos objectifs sont très importants, pensez à accorder un peu plus d'attention et de temps à ceux que vous aimez, surtout à vos enfants si vous en avez.",
  "capricorne": "L'un des membres de votre famille vous cause souci et cela vous attriste. Le meilleur moyen de lui venir en aide est de tout d'abord dédramatiser la situation.",
  "verseau": "C'est en parlant autour de vous des projets qui vous tiennent à coeur que vous avez le plus de chance de les voir aboutir. Servez-vous de la filière amicale.",
  "poissons": "Votre réalisation socioprofessionnelle vous permet de gravir un échelon de plus, ou tout au moins de vous sentir plus en confiance. Une prime en vue?"
}
