{
  "date": "2023-09-29",
  "belier": "En ce moment, vous avez tendance à planer dans votre coin ou à faire la tête. Votre partenaire ou vos collaborateurs peuvent vous reprocher votre manque d'attention.",
  "taureau": "Le travail c'est la santé, mais trop de travail c'est y laisser sa santé! Alors, accordez-vous un moment de détente de temps à autre, dans le calme et le silence...",
  "gemeaux": "N'ayez crainte de mettre en avant votre créativité, que tout le monde a l'air d'apprécier. Vos amis peuvent vous aider à concrétiser vos projets.",
  "cancer": "La Pleine Lune est souvent l'occasion d'organiser une fête réussie. Puisque vous vous sentez si bien à la maison en ce moment, vous pourriez peut-être lancer des invitations!",
  "lion": "Vous rêvez d'évasion et de vacances ? Pourquoi ne pas planifier un week-end prolongé, et même un petit voyage ? Parlez-en autour de vous ou à votre partenaire.",
  "vierge": "En ce moment, vos pensées sont essentiellement orientées vers les acquisitions et les gains personnels. D'autant que, aujourd'hui, les rentrées d'argent sont à l'ordre du jour.",
  "balance": "Vous ne ratez pas une occasion de vous mettre en valeur et c'est très bien. Mais tenez compte tout de même de l'avis de votre conjoint ou de vos partenaires sociaux.",
  "scorpion": "Vous avez tendance à vous mettre en retrait, et la Pleine Lune ne réussit pas à vous redonner la pêche. Allez! Demain promettez-vous de sortir de votre grotte.",
  "sagittaire": "Vos amis viennent vous solliciter, mais aujourd'hui vous préférez accorder du temps et de l'attention à vos enfants - ou à vos amours si vous êtes célibataire.",
  "capricorne": "En ce moment, vous placez tous vos espoirs dans vos objectifs sociaux. Mais c'est la famille ou la maison qui est aujourd'hui au centre de vos préoccupations...",
  "verseau": "En ce moment, ce sont soit les études qui priment et vous n'arrêtez pas de plancher sur les sujets qui vous préoccupent, soit une soif de vous libérer ou de voyager.",
  "poissons": "Cette Pleine Lune vous excite tout particulièrement, pécuniairement comme sexuellement. Et si vous sortiez ce soir pour évacuer toutes ces tensions?"
}
