{
  "date": "2023-10-27",
  "belier": "Malgré un moral en berne, vous vous préparez à une remise en question qui concerne soit les finances, soit le sexe, soit l'exercice du pouvoir. A vous de voir...",
  "taureau": "Puisque vous avez besoin de calme et de silence, que diriez-vous d'un week-end à la montagne ou d'une chambre d'hôte à la campagne avec votre partenaire?",
  "gemeaux": "Vous vous plaignez de ne pas avoir d'amis alors que pour vous seul le travail compte ? Commencez dès demain à réserver quelques heures de libres aux plus fidèles.",
  "cancer": "Vous pensez à votre carrière ou à vos objectifs et cela vous rend maussade. N'attelez pas la charrue avant les boeufs et pensez d'abord à bien structurer vos projets...",
  "lion": "En ce moment, vous privilégiez la famille, le foyer, mais vous avez aussi envie de prendre l'air, de partir en voyage. Si ce n'est pas possible immédiatement, partez en week-end!",
  "vierge": "Vous pouvez tirer profit de votre capacité à communiquer. D'autant que, aujourd'hui, les rentrées d'argent sont à l'ordre du jour et que vous avez du sex-appeal!",
  "balance": "Aujourd'hui, vous êtes particulièrement sensible à ce que dit votre conjoint ou votre collaborateur. Mais que ce soient des louanges ou des reproches, sachez rester de marbre.",
  "scorpion": "Le travail, c'est la santé! Mais pensez quand même à ne pas trop vous disperser dans le travail. Soufflez un peu et profitez de cette journée pour mettre aussi un peu d'ordre dans vos affaires.",
  "sagittaire": "En ce moment, votre vie intérieure devient très importante. Mais vous avez tendance à vous replier sur vous-même. Pensez à votre partenaire ou à vos enfants.",
  "capricorne": "Si l'atmosphère au foyer se fait un peu trop pesante, pensez à téléphoner à l'un de vos amis et confiez-lui vos soucis. Un troisième point de vue est toujours intéressant.",
  "verseau": "Actuellement, vous placez tous vos espoirs dans vos objectifs sociaux. Augmentez vos chances de réussite en multipliant vos contacts.",
  "poissons": "Depuis quelque temps, vous avez envie d'entreprendre, d'élargir votre horizon. D'autant que cela vous permettrait des rentrées d'argent appréciables. Méditez là dessus..."
}
