{
  "date": "2024-08-02",
  "belier": "Les plaisirs, les loisirs et les jeux sont à l'ordre du jour. Et plus les membres de votre famille y participent, plus vous nagez dans le bonheur!",
  "taureau": "Vous privilégiez la famille, le foyer, le patrimoine. Un bon livre ou un DVD au coin du feu vous satisfait pleinement. De plus, vous avez envie de communiquer et l'on vous écoute.",
  "gemeaux": "Mettez en valeur vos dons pour la communication car vous pouvez en tirer profit. Si vous êtes dans le commerce, les affaires peuvent être menées rondement!",
  "cancer": "Une journée un rien maussade ou tristounette mais que vous pourriez positiver car c'est le moment de penser à récolter les graines que vous avez semées récemment.",
  "lion": "Même si vous êtes très volontaire et plein d'entrain, prenez le temps de méditer, d'effectuer une synthèse de vos pensées. Demain vous pourrez agir avec encore plus d'efficacité.",
  "vierge": "Même si vous avez tendance à vous replier sur vous-même, vos pensées ne peuvent s'empêcher de former quelques projets. Demandez à vos amis si ceux-ci ne sont pas trop utopiques.",
  "balance": "Les projets ne manquent pas, les relations non plus, mais ces jours-ci vous préférez vous concentrer uniquement sur vos objectifs sociaux.",
  "scorpion": "Un brin philosophe, un tantinet chevaleresque et vous voilà en train de refaire le monde à votre convenance. De toute évidence, c'est vous la vedette aujourd'hui!",
  "sagittaire": "C'est une bonne période pour faire vos comptes et voir si vous pouvez vous permettre de partir bientôt en voyage. Si c'est le cas, investissez!",
  "capricorne": "Cette petite crise de couple, même si elle est douloureuse, vous donne l'occasion de faire le point et de voir ensemble si la ligne d'horizon est la même.",
  "verseau": "Votre partenaire ou vos collaborateurs sont au centre de vos préoccupations, mais vos activités vous prennent souvent la tête. Ne tirez pas trop sur la corde...",
  "poissons": "Votre pouvoir créatif est au top, avec des idées géniales à exploiter, ce qui vous stimule dans votre job. C'est l'amour qui vous donne ainsi des ailes?"
}
