{
  "date": "2024-08-14",
  "belier": "En ce moment, les plaisirs, les loisirs et les jeux sont à l'honneur. Et si vous partiez en week-end prolongé, voire carrément en voyage si vous êtes en couple?",
  "taureau": "Arrêtez de broyer du noir! Quand vous laissez les pensées négatives vous envahir ou que vous faites l'autruche, vous vous coupez des autres membres de votre famille.",
  "gemeaux": "Même si votre partenaire ou vos collaborateurs font un peu la tête, vous décidez de faire passer le message et de continuer à argumenter. Mais tenez compte de leur avis!",
  "cancer": "Aujourd'hui, vous savez vous mettre en valeur dans vos activités, on apprécie vos qualités et votre savoir faire. Un bon point pour votre avancement personnel!",
  "lion": "Vous pouvez mettre en avant votre tempérament et votre personnalité, car vos capacités créatives gagnent à être remarquées. D'autant que vous bénéficiez d'une bonne inspiration.",
  "vierge": "Depuis quelque temps, vous préférez vous isoler afin de faire le point. Mais quand vous l'aurez fait, pensez dès demain à sortir un peu de votre maison.",
  "balance": "C'est en parlant de vos projets à vos meilleurs amis que vous pouvez peut-être rencontrer les personnes susceptibles de les matérialiser.",
  "scorpion": "Aujourd'hui vous pensez à augmenter votre capital ou vos acquis. Cela vous amène à mettre le turbo dans votre réalisation sociale. Foncez!",
  "sagittaire": "Votre imagination vous pousse à rêver à d'autres horizons, mais la conjoncture s'y prête-t-elle? Au lieu de vous assombrir, dressez une liste de vos priorités.",
  "capricorne": "Vous vous mettez entre parenthèses pour mieux rebondir ensuite et c'est la meilleure tactique quand on se lasse du monde et de son agitation...",
  "verseau": "Votre partenaire ou vos collaborateurs vous proposent des sorties entre amis ou une réunion de travail intéressante. N'oubliez pas de donner votre avis!",
  "poissons": "Le travail tient en ce moment beaucoup de place dans votre vie. De plus, vous avez aujourd'hui l'occasion de tirer des plans sur la comète pour aller un peu plus loin."
}
