{
  "date": "2024-07-31",
  "belier": "Vous privilégiez les sentiments, autant ceux de votre partenaire que l'amour des enfants. Et si vous sortiez en famille? Une balade ou un week-end à la campagne, par exemple...",
  "taureau": "Vous pensez sans doute à investir dans des achats pour la maison? Très bonne idée, qui vous met de bonne humeur et qui stimule votre imagination.",
  "gemeaux": "C'est le moment de communiquer tous azimuths et de renouveler vos contacts, même si vous n'êtes pas de très bonne humeur. Assumez votre rôle avec diplomatie et... humour!",
  "cancer": "Comment concilier les bonnes choses de la vie et le besoin de tranquillité? Peut-être en prenant le temps de flâner, de s'isoler, avant de s'immerger dans le train-train quotidien...",
  "lion": "N'ayez crainte de prendre la parole car votre personnalité peut être remarquée. Vos projets sont d'actualité et vos amis peuvent vous aider à les mettre en forme.",
  "vierge": "Faites le point sur votre situation sociale en prenant le recul suffisant grâce à la pratique de la relaxation ou de la méditation. Vous rebondirez plus facilement!",
  "balance": "Vos amis aimeraient bien vous débaucher pour des week ends en bande ou un voyage organisé. Pourquoi ne pas étudier leur proposition, cela vous ferait le plus grand bien.",
  "scorpion": "Votre réussite sociale semble beaucoup compter pour vous. Il faut dire que l'argent nécessaire à votre confort pécuniaire est en train d'arriver dans votre portefeuille.",
  "sagittaire": "Si votre partenaire ou vos collaborateurs vous sollicitent pour participer à un voyage, un stage ou une formation, vous gagnez à l'accepter. Cela promet...",
  "capricorne": "Aujourd'hui, prenez de sages résolutions vis à vis de votre travail ou de vos problèmes financiers. Accordez-leur le temps nécessaire mais sans plus...",
  "verseau": "Vous avez envie de rire, de croquer la vie à pleine dents, mais pas en solo! Alors si vous n'êtes pas déjà en couple, mettez-vous en quête de l'âme soeur!",
  "poissons": "La famille vous prend un peu la tête, ce qui peut vous attrister. Mais vous ne vous laissez pas impressionner et vous compensez en assurant le plus possible au travail."
}
