{
  "date": "2025-04-26",
  "belier": "Une journée un rien maussade ou tristounette mais que vous pourriez positiver car c'est le moment de penser à récolter les graines que vous avez semées récemment.",
  "taureau": "Vous éprouvez le besoin de souffler un peu ou de vous mettre \"entre parenthèses\" car le monde vous saoule quelque peu. Cela vous permettra de rebondir ensuite avec plus de dynamisme!",
  "gemeaux": "Même si vos amis vous boudent ou vous critiquent, ce n'est pas une raison pour vous couper du monde ! Acceptez la remise en question et surtout... sachez pardonner!",
  "cancer": "Vos objectifs socioprofessionnels sont à l'ordre du jour, vous souhaitez que les choses avancent mais ce n'est pas le cas. Un peu trop de dispersion ou le manque de concentration?",
  "lion": "Un brin philosophe, un tantinet chevaleresque et vous voilà en train de refaire le monde à votre convenance. De toute évidence, c'est vous la vedette aujourd'hui!",
  "vierge": "C'est une bonne période pour faire vos comptes et voir si vous pouvez vous permettre de partir bientôt en voyage. Si c'est le cas, investissez!",
  "balance": "Votre partenaire vous boude et vous le prenez mal ? Plutôt que râler ou revendiquer, acceptez les remises en question. Lâchez du lest et les tensions s'apaiseront...",
  "scorpion": "Bien que votre partenaire ou vos collaborateurs soient au centre de vos préoccupations, le travail vous prend la tête. Un peu de repos vous ferait du bien!",
  "sagittaire": "Votre pouvoir créatif est au top, avec des idées géniales à exploiter, ce qui vous stimule dans votre job. C'est l'amour qui vous donne ainsi des ailes?",
  "capricorne": "C'est le moment de vous lâcher un peu, surtout si vous êtes en famille. De temps en temps, il est bon de retrouver l'insouciance de l'enfance, n'est-ce pas?",
  "verseau": "Vous semblez privilégier votre maison et votre famille. Vous prenez beaucoup de plaisir à ronronner en famille, à discuter jusqu'à la nuit tombée avec vos proches.",
  "poissons": "Des rentrées d'argent ou des gains occasionnels sont à l'ordre du jour. Misez sur votre sens de la communication et votre capacité à négocier et convaincre."
}
