{
  "date": "2024-07-19",
  "belier": "Aujourd'hui, vous avez la tête dans les nuages, ou plutôt dans les voyages! Bref, vous en avez marre de la routine, même si vous appréciez également votre vie au foyer.",
  "taureau": "Voilà une journée où les déplacements peuvent être fréquents, mais où vous pouvez résoudre des litiges ou des problèmes épineux grâce à votre perspicacité et votre verve.",
  "gemeaux": "Une Lune contrariante peut vous confronter au jugement d'autrui ou à l'adversité. Au lieu de vous vexer ou de sortir de vos gonds, laissez la porte ouverte et attendez...",
  "cancer": "Ces jours-ci, vous pouvez vous imposer et faire valoir vos qualités. Même si l'atmosphère au travail ou dans votre vie quotidienne n'est pas très brillante, gardez le sourire!",
  "lion": "Si vos sentiments restent dans votre tête, comment voulez-vous que l'être aimé sache que votre coeur bat si fort? Préparez-vous à sortir bientôt au grand jour!",
  "vierge": "Comment concilier les sorties entre amis et les obligations familiales? Sans doute en alternant et en faisant en sorte de ne vexer personne...",
  "balance": "Aujourd'hui, pensez à contacter le plus de gens possible pour faciliter votre avancement personnel. Si vous faites valoir vos compétences, vous réussirez.",
  "scorpion": "Aujourd'hui, vous faites vos comptes et vous vous apercevez que la conjoncture vous permet peut-être de planifier une sortie, un long week end ou un voyage...",
  "sagittaire": "Dans la lune ou tout simplement morose, vous pressentez que vous devez changer si vous souhaitez évoluer positivement. La sagesse vous conseille la prudence...",
  "capricorne": "Célibataire, profitez d'un moment de calme pour faire le point sur votre vie affective. En couple, vous appréciez la sérénité de la campagne ou d'une soirée au clair de lune...",
  "verseau": "Le travail devient très important depuis quelque temps, mais pensez à vos amis qui pourraient vous donner le recul nécessaire pour mieux avancer par la suite.",
  "poissons": "Aujourd'hui, vos pensées vous emmènent sur la plus haute marche du podium, mais en avez-vous la capacité et les moyens? Et puis, tout en haut, on est souvent seul..."
}
