{
  "date": "2023-12-17",
  "belier": "C'est une bonne période pour partir en voyage en compagnie d'amis, ou de parler de vos projets sur le plan social. Bonne période pour une formation professionnelle.",
  "taureau": "Vous ne pensez pratiquement qu'à l'argent et aux moyens de gagner plus. Mais ne perdez pas de vue les buts que vous vous êtes fixés. Réglez les factures en retard.",
  "gemeaux": "Puisque votre partenaire ou vos collaborateurs ont beaucoup d'importance dans votre vie, pourquoi ne pas voir plus grand, en planifiant un voyage par exemple?",
  "cancer": "Deux choses sont prioritaires pour vous en ce moment: le travail et l'argent. Pour qu'elles ne deviennent pas trop obsessionnelles, pensez à vous reposer...",
  "lion": "Sensible au magnétisme et au charme de votre partenaire, vous avez tendance à ne voir que ses qualités. Ne vous étonnez pas que son humeur change si souvent...",
  "vierge": "Si vous vous écoutiez, vous resteriez bien tranquillement chez vous, mais votre sphère professionnelle vous appelle: ce n'est pas une raison pour vous faire porter pâle!",
  "balance": "Même si les enfants sont au centre de vos préoccupations, veillez à conserver un bon contact sur le plan professionnel. D'autant qu'aujourd'hui, votre pouvoir de création est optimisé!",
  "scorpion": "Pensez à améliorer vos revenus ou à mieux gérer votre patrimoine. Cela vous permettra de contenter et de sécuriser tous les membres de votre famille.",
  "sagittaire": "Ces jours-ci, vous pouvez vous déplacer plus souvent que d'habitude ou multiplier les contacts téléphoniques; si vous savez vous mettre en avant, cela peut être très positif.",
  "capricorne": "Bien que vous préfériez vous mettre en retrait afin de mieux rebondir par la suite, vous éprouvez le besoin de compenser en vous jetant sur la boîte de chocolats.",
  "verseau": "C'est le moment de reprendre contact avec vos amis et de voir où ils en sont. Ainsi, des projets de sortie ou de travail en équipe pourraient bien s'élaborer...",
  "poissons": "Si vous souhaitez arriver à vos fins dans le domaine socioprofessionnel, vous avez tout intérêt à prendre aujourd'hui un peu de recul... et de repos!"
}
