{
  "date": "2023-11-01",
  "belier": "Cette période est propice aux affaires juteuses, rondement menées, mais il faut impérativement mettre toutes les chances de votre côté. En vous déplaçant, par exemple.",
  "taureau": "Aujourd'hui vous avez envie de vous faire plaisir. Entre la plaquette de chocolat et le dernier vêtement à la mode, pensez tout de même à votre partenaire...",
  "gemeaux": "Vous n'êtes guère à prendre avec des pincettes, aujourd'hui ! Il faut dire qu'avec le boulot qui vous attend... mais sachez le prendre avec humour, ça passe plus vite!",
  "cancer": "Vous semblez privilégier l'amour, mais vous préférez garder pour vous seuls ces beaux moments d'intimité, profiter du calme et du silence pour vous ressourcer.",
  "lion": "Vos pensées sont principalement occupées par vos projets et cela est louable. Mais avouez que vous ne donnez pas autant à ceux qui vous entourent et qui vous sont chers.",
  "vierge": "Même si vos buts vous semblent difficiles à concrétiser, ce n'est pas le moment de baisser les bras, mais bien au contraire de... retrousser les manches!",
  "balance": "Si vous changez de point de vue, vous pouvez entrevoir les choses différemment et la vie vous semblera beaucoup plus enrichissante...",
  "scorpion": "Profitez de cette journée pour faire vos comptes et voir si vous ne pouvez pas augmenter vos revenus d'une autre manière. Etre à jour permet de mieux prévoir!",
  "sagittaire": "Si votre partenaire ou vos collaborateurs vous agacent, ne pratiquez pas la politique de l'autruche. Remettez-vous en question et acceptez le dialogue.",
  "capricorne": "Si l'ambiance au travail est tristounette, changez de décor en soirée en invitant un ou deux amis à dîner. Cela vous permettra d'oublier les soucis professionnels.",
  "verseau": "La réussite sociale est à l'ordre du jour et vous jouez la carte de la détermination. Faites valoir votre potentiel de créativité et votre côté ludique.",
  "poissons": "L'un des membres de votre famille vous préoccupe et cela mine quelque peu votre moral. Que cela ne vous empêche pas de programmer ce qui doit l'être dans le futur proche."
}
