{
  "date": "2024-06-23",
  "belier": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager...",
  "taureau": "Comment allier détente et activité professionnelle, découverte et loisirs, telle est la question que vous vous posez peut-être? Une formation ou un stage en vue, sans doute...",
  "gemeaux": "Vos pensées vont essentiellement aux moyens d'améliorer votre train de vie. Par chance, des rentrées d'argent sont tout à fait d'actualité.",
  "cancer": "C'est une bonne période pour discuter et échanger avec votre partenaire ou vos collaborateurs sociaux. Soyez à l'écoute mais ne vous laissez pas marcher sur les pieds...",
  "lion": "Cette Pleine Lune est assez fatigante pour vous, tant pour les nerfs que pour la forme. Evitez la foule ou les repas trop arrosés et demain faites une grasse matinée...",
  "vierge": "Cette pleine lune est favorable à l'organisation d'une fête, d'un banquet ou d'une réunion d'amis autour d'une table ou de projets en communs.",
  "balance": "Malgré une atmosphère un peu morose au foyer, vous vous en tirez avec tous les honneurs sur le plan socioprofessionnel. De quoi dérider les plus sceptiques...",
  "scorpion": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous auriez plutôt envie de voyager.",
  "sagittaire": "Voilà une Pleine Lune particulièrement torride sur le plan sexuel! Si vous avez des problèmes d'argent, faites le bilan de ces deux dernières semaines.",
  "capricorne": "Aujourd'hui, vous êtes \"dans la lune\" ou pas de très bonne humeur. Ce n'est pas une raison pour faire la tête à votre conjoint ou à vos partenaires sociaux.",
  "verseau": "Cette pleine lune voit l'aboutissement de vos efforts des deux dernières semaines dans le cadre de vos activités. Faites le bilan et accordez-vous une pause...",
  "poissons": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?"
}
