{
  "date": "2024-02-28",
  "belier": "Est-ce votre tendance à vous isoler qui vous confronte aux remontrances de votre partenaire ou de vos collaborateurs? Prenez du recul mais ne refusez pas le dialogue.",
  "taureau": "Si l'atmosphère au travail se fait un peu trop pesante, décompressez en allant rendre visite à l'un de vos meilleurs amis. Un rayon de soleil dans la grisaille du quotidien...",
  "gemeaux": "L'inspiration est à vos côtés aujourd'hui, tout particulièrement si vous êtes artiste. C'est le moment de montrer votre talent ou votre savoir faire.",
  "cancer": "L'un des membres de votre famille vous préoccupe et cela mine quelque peu votre moral. Que cela ne vous empêche pas de programmer ce qui doit l'être dans le futur proche.",
  "lion": "Vos voisins ou vos frères et soeurs vous causent peut-être des soucis, sachez donc les rassurer en restant le plus calme possible, surtout s'il est question d'argent...",
  "vierge": "Les goûts et les couleurs peuvent très bien se partager, à partir du moment où chacun respecte les choix et les certitudes de l'autre. Sachez vous apprécier.",
  "balance": "De mauvaise humeur dès le matin, vous rechignez à la besogne et râlez dès que l'on vous sollicite. Mais pourquoi faire porter le chapeau aux autres?",
  "scorpion": "Vos amours sont au beau fixe et cependant, vous avez le bourdon... Un coup de spleen qui révèle un besoin de souffler, de calme et de réflexion. Rien de grave, en sorte.",
  "sagittaire": "Comment concilier projets et vie familiale, tel est votre souci actuel. Tout simplement en assumant pleinement vos responsabilités dans ces deux domaines.",
  "capricorne": "Mettez en valeur votre facilité à communiquer car vous pouvez arriver à vos fins sur le plan social. Avec de la volonté et un soupçon de ruse, tout est réalisable!",
  "verseau": "Aujourd'hui, vous rêvez d'aventure ou de voyage, loin des vicissitudes du quotidien. Soyez réaliste : en avez-vous vraiment les moyens? Si c'est le cas, n'hésitez pas!",
  "poissons": "Force de caractère et pouvoir de création vous caractérisent. C'est le moment pour faire valoir vos capacités. D'autant que vous avez le flair pour faire rentrer de l'argent plus facilement."
}
