{
  "date": "2024-08-01",
  "belier": "Les plaisirs, les loisirs et les jeux sont à l'ordre du jour. Et plus les membres de votre famille y participent, plus vous nagez dans le bonheur!",
  "taureau": "Vous privilégiez la famille, le foyer, le patrimoine. Un bon livre ou un DVD au coin du feu vous satisfait pleinement. De plus, vous avez envie de communiquer et l'on vous écoute.",
  "gemeaux": "Des rentrées d'argent ou des gains occasionnels sont à l'ordre du jour. Misez sur votre sens de la communication et votre capacité à négocier et convaincre.",
  "cancer": "Voilà venu le moment de récolter ce que vous avez semé ces derniers mois. N'hésitez pas à mettre en avant vos dons ou vos qualités, même si vous n'êtes pas de très bonne humeur aujourd'hui.",
  "lion": "Même si vous êtes très volontaire et plein d'entrain, prenez le temps de méditer, d'effectuer une synthèse de vos pensées. Demain vous pourrez agir avec encore plus d'efficacité.",
  "vierge": "En ce moment, votre vie intérieure devient très importante. Mais vous avez tendance à vous replier sur vous-même. Pensez un peu à vos amis!",
  "balance": "Vos amis vous sollicitent et les projets ne manquent pas, mais aujourd'hui vos pensées sont principalement dirigées vers vos objectifs sociaux.",
  "scorpion": "Un brin philosophe, un tantinet chevaleresque et vous voilà en train de refaire le monde à votre convenance. De toute évidence, c'est vous la vedette aujourd'hui!",
  "sagittaire": "Voilà une bonne période pour faire vos comptes et, si la conjoncture le permet, d'élargir votre horizon professionnel en effectuant un stage ou une formation.",
  "capricorne": "Votre partenaire vous boude et vous le prenez mal ? Plutôt que râler ou revendiquer, acceptez les remises en question. Lâchez du lest et les tensions s'apaiseront...",
  "verseau": "Bien que votre partenaire ou vos collaborateurs soient au centre de vos préoccupations, le travail vous prend la tête. Un peu de repos vous ferait du bien!",
  "poissons": "Votre imagination s'emballe dès que l'on vous parle d'amour, même pendant vos horaires de travail ? Restez zen : chaque chose en son temps!"
}
