{
  "date": "2023-07-01",
  "belier": "En ce moment, vous privilégiez la famille, le foyer, mais vous avez aussi envie de prendre l'air, de partir en voyage. Si ce n'est pas possible immédiatement, partez en week-end!",
  "taureau": "Vous pouvez tirer profit de votre capacité à communiquer. D'autant que, aujourd'hui, les rentrées d'argent sont à l'ordre du jour et que vous avez du sex-appeal!",
  "gemeaux": "Aujourd'hui, vous êtes particulièrement sensible à ce que dit votre conjoint ou votre collaborateur. Mais que ce soient des louanges ou des reproches, sachez rester de marbre.",
  "cancer": "On vous écoute ou l'on vous suit, d'autant qu'aujourd'hui le travail ne vous fait pas peur. Mais pensez tout de même à vous relaxer en fin de journée...",
  "lion": "C'est par la créativité et l'expression artistique que vous pouvez positiver cette période d'introspection. Pensez à vous relier plus souvent afin d'y puiser l'inspiration...",
  "vierge": "Bien que vos amis vous réclament pour des sorties ou des soirées festives, vos pensées vont plutôt vers les membres de votre famille et votre foyer.",
  "balance": "Vous placez tous vos espoirs dans vos objectifs sociaux. Vous pouvez augmenter vos chances de réussite en multipliant vos contacts et en démarchant le plus possible.",
  "scorpion": "Depuis quelque temps, vous avez envie d'entreprendre, d'élargir votre horizon. D'autant que cela vous permettrait des rentrées d'argent appréciables. Méditez là dessus...",
  "sagittaire": "Vous voilà en train de rêver ou de fantasmer, et il faut dire que ça vous chatouille de plus en plus. Et si vous tentiez votre partenaire en fin de soirée?",
  "capricorne": "Puisque vous avez besoin de calme et de silence, que diriez-vous d'un week-end à la montagne ou d'une chambre d'hôte à la campagne avec votre partenaire?",
  "verseau": "Vous vous plaignez de ne pas avoir d'amis alors que pour vous seul le travail compte ? Commencez dès demain à réserver quelques heures de libres aux plus fidèles.",
  "poissons": "Vous pensez à votre carrière ou à vos objectifs et cela vous rend maussade. N'attelez pas la charrue avant les boeufs et pensez d'abord à bien structurer vos projets..."
}
