{
  "date": "2025-02-01",
  "belier": "Après tous ces projets élaborés récemment ou ces discussions animées avec vos amis, vous éprouvez le besoin de faire le point. Un peu de silence et d'intimité sont nécessaires.",
  "taureau": "Aujourd'hui vous visez haut et vous avez certainement raison. Mais tenez tout de même compte de vos amis, et de leurs conseils avisés en ce qui concerne vos projets.",
  "gemeaux": "C'est sans doute le moment d'élargir votre horizon sur le plan social, en mettant la barre un peu plus haut ou en acceptant un poste plus intéressant.",
  "cancer": "Quand les rêves d'horizons lointains rejoignent la réalité pécuniaire, il y a parfois des lendemains qui déchantent. A vous d'opter pour le juste milieu.",
  "lion": "En ce moment, c'est l'argent qui vous préoccupe et vous partagez vos inquiétudes avec votre partenaire ou vos collaborateurs. Des solutions peuvent être trouvées...",
  "vierge": "Vous privilégiez votre vie professionnelle et la coopération avec vos partenaires sociaux, mais pensez à laisser un peu de place à votre conjoint.",
  "balance": "Pouvoir de création, amours et loisirs sont en ce moment prioritaires, mais les vicissitudes du quotidien semblent vous rappeler à l'ordre...",
  "scorpion": "Aujourd'hui, vous avez envie de vous faire plaisir, d'aller voir un bon spectacle ou d'organiser une belle fête en famille. L'essentiel étant de prendre plaisir à partager.",
  "sagittaire": "Des problèmes familiaux peuvent vous préoccuper et de ce fait votre moral faiblit, mais vous avez la possibilité d'en parler franchement afin que cela s'arrange.",
  "capricorne": "Aujourd'hui, vous avez envie de parler, de convaincre, d'oser parler de ce qui vous tient à coeur. De plus, vous avez la bougeotte, alors déplacez-vous s'il le faut!",
  "verseau": "Non seulement vous pouvez vous mettre en avant, mais vous avez la possibilité de faire valoir votre savoir faire ou d'améliorer vos compétences. Osez vous imposer!",
  "poissons": "En ce moment, vous vous mettez consciemment ou pas en retrait. Sans doute pour mieux rebondir ensuite, lorsque vous vous sentirez d'attaque, dans un ou deux jours..."
}
