{
  "date": "2024-12-15",
  "belier": "Si vous êtes en voyage ou en simple déplacement, vous rencontrez des personnes susceptibles de vous aider dans vos démarches ou dans vos affaires.",
  "taureau": "Cette Pleine Lune vous permet d'apprécier où vous en êtes pécuniairement depuis ces deux dernières semaines. Et si c'est positif, de sabler le champagne!",
  "gemeaux": "En ce moment, vous avez tendance à planer dans votre coin ou à faire la tête. Votre partenaire ou vos collaborateurs peuvent vous reprocher votre manque d'attention.",
  "cancer": "La pleine lune affectant les deux secteurs santé de votre thème, elle peut révéler une faiblesse de l'organisme. Ménagez votre corps et reposez-vous.",
  "lion": "La pleine lune met en lumière vos enfants et vos amis. Pourquoi ne pas réunir tout ce beau monde autour d'un repas, ou organiser une de ces fêtes dont vous avez le secret?",
  "vierge": "Aujourd'hui, vous êtes bien chez vous et le monde extérieur semble si loin de votre bien-être intérieur. Faites le point sur les buts à atteindre sur le court terme.",
  "balance": "Communiquez davantage et pensez à renouveler vos contacts. Et si vous avez besoin d'air, partez en week-end prolongé, et si c'est le moment partez en voyage!",
  "scorpion": "Aujourd'hui, faites valoir vos dons et qualités, cela vous permettra de mettre toutes les chances de votre côté pour gagner plus par la suite.",
  "sagittaire": "C'est une bonne période pour discuter et échanger avec votre partenaire ou vos collaborateurs sociaux. Soyez à l'écoute mais ne vous laissez pas marcher sur les pieds...",
  "capricorne": "Si cette pleine lune est particulièrement éprouvante, elle vous permet également de prendre le recul nécessaire pour des prises de conscience salutaires...",
  "verseau": "Que cette pleine lune vous donne l'occasion de revoir certains amis ou de réunir les enfants autour d'un bon repas, la soirée a toutes les chances d'être réussie.",
  "poissons": "Malgré une atmosphère un peu morose au foyer, vous vous en tirez avec tous les honneurs sur le plan socioprofessionnel. De quoi dérider les plus sceptiques..."
}
