{
  "date": "2024-03-10",
  "belier": "Une lunaison qui vous incite à vous reposer, à apprécier le calme, la solitude et le silence. Ainsi, vous pouvez vous rapprocher de la divinité...",
  "taureau": "L'un des projets qui vous tenait à coeur pourrait bien aboutir aux alentours de la Pleine Lune, et vos amis ne pourront que s'en réjouir. Champagne!",
  "gemeaux": "N'ayez crainte de semer des graines en ce moment, surtout dans le domaine socioprofessionnel, elles sortiront probablement aux environs de la prochaine Pleine Lune...",
  "cancer": "La lunaison se fait dans votre neuvième maison solaire : c'est l'occasion de prendre la poudre d'escampette, ou même de partir en voyage. Aux environs de la Pleine Lune?",
  "lion": "Le Soleil a rendez-vous avec la Lune dans votre huitième maison solaire, mettant en relief vos finances et... votre vie sexuelle, en crescendo jusqu'à la prochaine Pleine Lune!",
  "vierge": "Cette lunaison dans votre septième maison solaire vous permet de planter quelques graines d'amour dans votre coeur et dans celui de votre partenaire. Floraison à la Pleine Lune!",
  "balance": "Il est temps de terminer les travaux en cours, de faire un peu le ménage et de vous octroyer enfin du repos. La pleine lune verra vos efforts récompensés.",
  "scorpion": "Voilà une nouvelle Lune très créative, surtout si vous êtes artiste. Débutées sous cet aspect, vos oeuvres ont toutes les chances de voir le jour à la Pleine Lune.",
  "sagittaire": "La lunaison a lieu dans votre quatrième maison solaire, privilégiant le foyer et les rapports aux membres de votre famille. Rendez-vous à la prochaine Pleine Lune!",
  "capricorne": "La lunaison se produit dans le secteur de votre fratrie. Profitez-en pour régler les différends qui vous opposent ou pour vous réunir prochainement. A la Pleine Lune, par exemple...",
  "verseau": "Cette nouvelle lune aiguise votre appétit et vous avez envie de vous faire plaisir, alors permettez-vous un petit écart; demain soir la Lune aura déjà \"tourné\"!",
  "poissons": "Une nouvelle Lune qui vous place sur le devant de la scène, où vous pouvez briller par votre verve ou votre charisme. Sans vous vanter, osez montrer votre talent."
}
