{
  "date": "2025-05-04",
  "belier": "Vos amours ou l'un de vos enfants vous cause des problèmes, mais patience... cela est momentané. Sachez rester zen et ne doutez surtout pas de votre valeur.",
  "taureau": "Grâce à votre autorité et au dynamisme qui émanent de vous, vous vous faites aisément remarquer, surtout au sein de votre propre famille. Mais n'en faites pas trop!",
  "gemeaux": "La vie intérieure devient pour vous préoccupante, mais vous gagnez à en discuter avec vos proches si vous ne voulez pas passer pour Robinson Crusoé!",
  "cancer": "Vous sortez souvent ou le cercle de vos amis s'élargit. Si vous en avez les moyens, invitez-en quelques-uns au restaurant afin qu'ils sachent combien vous les appréciez.",
  "lion": "Aujourd'hui vous êtes un peu \"dans la lune\" mais dans quelques heures vous pourrez vous concentrer sur les objectifs entrevus il y a quelques semaines.",
  "vierge": "Bien que la philosophie ou les voyages soient au centre de vos préoccupations, vous avez besoin de faire le point dans le calme et le silence.",
  "balance": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, alors si vous êtes célibataire, il est temps de sortir un peu. Si vous êtes en couple aussi!",
  "scorpion": "Depuis quelque temps, votre partenaire ou vos collaborateurs vous sollicitent. Mais vous pensez toujours à vos objectifs. Décompressez un peu de temps en temps!",
  "sagittaire": "Une formation ou un stage de perfectionnement peuvent vous permettre de monter d'un échelon sur le plan professionnel. Soyez disponible et serviable.",
  "capricorne": "Vous vivez en ce moment une période où les plaisirs et la créativité prennent une large place. Vous le vivez quelquefois dans le secret mais vous le vivez intensément.",
  "verseau": "Votre partenaire est plutôt ronchon ou vous cherche des poux dans la tête ? Pourquoi ne pas accepter de passer un peu plus de temps à la maison en sa compagnie?",
  "poissons": "Multipliez les rendez-vous, même s'il faut vous déplacer. Votre capacité à communiquer est à l'honneur; même si vous n'avez pas trop la pêche physiquement, faites les efforts nécessaires."
}
