{
  "date": "2025-12-22",
  "belier": "Une lunaison a lieu dans votre dixième maison solaire, vous permettant de parvenir à des sommets sur le plan socioprofessionnel. Rendez-vous à la prochaine Pleine Lune!",
  "taureau": "Les graines que vous plantez actuellement ont toutes les chances de donner leurs plus beaux fruits si vous pensez à les arroser... jusqu'à la Pleine Lune.",
  "gemeaux": "Cette lunaison dans votre huitième maison solaire met en lumière les questions d'argent ou de sexe. Ce que vous semez aujourd'hui sortira de terre à la Pleine Lune.",
  "cancer": "La lunaison se passe dans votre septième maison solaire : pensez à planter quelques graines avec votre partenaire ou avec vos collaborateurs. Eclosion aux environs de la Pleine Lune!",
  "lion": "Cette nouvelle lune dans votre sixième secteur vous invite à mettre de l'ordre dans vos papiers ou à faire un peu de ménage. Consacrez un peu plus de temps à cela...",
  "vierge": "La nouvelle Lune se forme dans votre cinquième maison solaire, ce qui vous permet de planter des graines dans les domaines de l'amour et de la création. Eclosion vers la Pleine Lune...",
  "balance": "La lunaison a lieu dans votre quatrième maison solaire, privilégiant le foyer et les rapports aux membres de votre famille. Rendez-vous à la prochaine Pleine Lune!",
  "scorpion": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune.",
  "sagittaire": "Cette nouvelle lune aiguise votre appétit et vous avez envie de vous faire plaisir, alors permettez-vous un petit écart; demain soir la Lune aura déjà \"tourné\"!",
  "capricorne": "Profitez de cette journée pour vous prendre des initiatives et vous mettre en valeur. Veillez toutefois à ne pas trop en faire; vous risqueriez de déranger ceux qui vous entourent!",
  "verseau": "Cette nouvelle Lune peut être positive si vous pensez aux réels besoins de votre âme. Elle aussi a besoin de temps en temps de silence, de calme et... de paix.",
  "poissons": "La lunaison qui se produit dans votre onzième maison solaire est l'occasion de mettre en place des projets en communs. Résultats concrets à la Pleine Lune!"
}
