{
  "date": "2025-10-31",
  "belier": "Vos amis vous boudent ou se font rares ? A vous de les recontacter, maintenant que vos finances s'améliorent et que vous pouvez leur renvoyer l'ascenseur.",
  "taureau": "Si vos objectifs ne sont toujours pas atteints, ce n'est pas une raison pour faire porter le chapeau à votre partenaire ou à vos collaborateurs!",
  "gemeaux": "Multipliez les contacts avec les pays étrangers, intéressez-vous aux moeurs des autres peuples. Bref, sortez des sentiers battus, c'est toujours enrichissant.",
  "cancer": "Si certains fantasmes sont réalisables car on peut les partager, d'autres doivent rester dans l'univers des rêves. Ce n'est pas votre partenaire qui vous dirait le contraire !",
  "lion": "Votre partenaire est plutôt ronchon ou vous cherche des poux dans la tête ? Pourquoi ne pas accepter de passer un peu plus de temps à la maison en sa compagnie?",
  "vierge": "Si l'atmosphère au boulot se fait pesante, sautez sur l'occasion dès que des déplacements imprévus se présentent. Cela vous fera prendre un peu de recul et... prendre l'air!",
  "balance": "Faites vos comptes et voyez si vous pouvez vous permettre une sortie, un spectacle ou un week end avec votre partenaire ; ou avec vos enfants si c'est le cas...",
  "scorpion": "Grâce à votre autorité et au dynamisme qui émanent de vous, vous vous faites aisément remarquer, surtout au sein de votre propre famille. Mais n'en faites pas trop!",
  "sagittaire": "La foule, son brouhaha et ses mondanités commencent à vous porter sur les nerfs. Assurément, vous avez un grand besoin de calme et de solitude afin de vous recentrer.",
  "capricorne": "En ce moment, vous pensez à augmenter vos gains ou à vous acheter ce qui pourrait vous faire plaisir. Mais pensez tout de même à vos amis. Qui donne reçoit!",
  "verseau": "Même si une Lune contrariante vous empêche de passer à une vitesse supérieure sur le plan social, vous continuez d'avancer avec ténacité et persévérance.",
  "poissons": "Si vous avez besoin de faire le point dans le calme et le silence, accordez-vous un peu de temps en vous ressourçant à la montagne ou à la campagne. Cool..."
}
