{
  "date": "2024-11-19",
  "belier": "L'atmosphère familiale est quelque peu morose ou tristounette. Même si certaines choses doivent arriver à leurs fins, la vie continue et la roue tourne...",
  "taureau": "Dix mille choses à faire dans la même journée c'est épuisant, mais vous pouvez vous faire aider par votre partenaire ou l'un de vos collaborateurs.",
  "gemeaux": "Vos activités sont prioritaires car vous misez sur les possibilités d'expansion qu'elles peuvent générer. D'autant qu'elles vous permettent un peu plus d'aisance.",
  "cancer": "Les plaisirs, les loisirs et les jeux ont beaucoup d'importance pour vous, et vous prenez parfois plaisir à vous mettre en scène. Mais évitez de prendre la grosse tête!",
  "lion": "Pour un temps, vous préférez rester chez vous et apprécier le calme et le silence. Cela vous permet de faire le point en toute conscience... pour mieux repartir ensuite!",
  "vierge": "N'ayez crainte de mettre en avant vos idées, en ce moment les rencontres et les contacts sont favorisés. Vos amis peuvent vous aider à concrétiser vos projets.",
  "balance": "C'est le moment de mettre en avant vos dons et qualités et de penser à vos acquis personnels. D'autant que, aujourd'hui, vous pensez à gravir les échelons ou à mettre la barre plus haute.",
  "scorpion": "N'ayez crainte d'afficher votre tempérament et votre personnalité en ce moment, surtout au sein d'un groupe ou dans un déplacement d'ordre professionnel. Vous avez du succès!",
  "sagittaire": "Actuellement, vous préférez vous isoler afin de faire le point ou pour mieux rebondir par la suite. Mais vous pensez un peu trop à l'argent ou au sexe.",
  "capricorne": "Vos amis vous sollicitent et les projets ne manquent pas, mais aujourd'hui vos pensées sont principalement dirigées vers votre partenaire, ou votre créativité.",
  "verseau": "Une Lune contrariante pourrait vous assombrir, mais que cela ne vous empêche pas de mettre à exécution tout ce que vous avez prévu de faire depuis quelques semaines.",
  "poissons": "Vous vivez une période où les voyages prennent de l'importance dans votre esprit. Si vous avez des enfants, ce sont eux qui en profitent, sinon c'est votre partenaire."
}
