{
  "date": "2024-11-15",
  "belier": "C'est une journée particulièrement propice aux conclusions d'affaires, aux signatures de contrat et... aux dîners en amoureux pour fêter ça. Champagne!",
  "taureau": "Un tantinet dans la Lune, votre partenaire peut vous reprocher de n'être pas souvent \"là\". Revenez sur Terre et restez le plus possible à son écoute.",
  "gemeaux": "Le travail c'est la santé, mais trop de travail c'est y laisser sa santé! Alors, accordez-vous un moment de détente de temps à autre, dans le calme et le silence...",
  "cancer": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?",
  "lion": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager...",
  "vierge": "Vous rêvez d'évasion et de vacances ? Pourquoi ne pas planifier un week-end prolongé, et même un petit voyage ? Parlez-en autour de vous ou à votre partenaire.",
  "balance": "En ce moment, vos pensées sont essentiellement orientées vers les acquisitions et les gains personnels. D'autant que, aujourd'hui, les rentrées d'argent sont à l'ordre du jour.",
  "scorpion": "Grâce à votre volonté et à votre autorité, vous parvenez à vos fins. Mais reconnaissez que, sans votre partenaire ou vos collaborateurs, vous auriez eu plus de difficultés, non ?",
  "sagittaire": "Si cette pleine lune est particulièrement éprouvante, elle vous permet également de prendre le recul nécessaire pour des prises de conscience salutaires...",
  "capricorne": "Vos amis vous réclament mais ce sont vos enfants - ou vos amours - qui sont préoccupants. Réglez d'abord vos histoires affectives avant de rejoindre la sphère amicale.",
  "verseau": "En ce moment, vous placez tous vos espoirs dans vos objectifs sociaux. Mais c'est la famille ou la maison qui est aujourd'hui au centre de vos préoccupations...",
  "poissons": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous auriez plutôt envie de voyager."
}
