{
  "date": "2024-05-25",
  "belier": "En ce moment, vous rêvez d'évasion et d'aventure, ce qui ne facilite pas la concentration dans vos activités. Détendez-vous quelques minutes en écoutant votre musique préférée...",
  "taureau": "Aujourd'hui, vous faites du yoyo entre les dépenses et les rentrées d'argent et cela peut vous miner le moral. Lâchez prise et faites confiance en la Vie!",
  "gemeaux": "C'est une bonne période pour discuter et échanger avec votre partenaire ou vos collaborateurs sociaux. Soyez à l'écoute mais ne vous laissez pas marcher sur les pieds...",
  "cancer": "Cette Pleine Lune est assez fatigante pour vous, tant pour les nerfs que pour la forme. Evitez la foule ou les repas trop arrosés et demain faites une grasse matinée...",
  "lion": "Que cette pleine lune vous donne l'occasion de revoir certains amis ou de réunir les enfants autour d'un bon repas, la soirée a toutes les chances d'être réussie.",
  "vierge": "Cette Pleine Lune est l'occasion rêvée pour célébrer votre ascension sociale ou la réalisation de l'un de vos buts. C'est vous qui sablez le champagne, et en famille!",
  "balance": "Aujourd'hui, vous rêvez à de lointains horizons, à des aventures exaltantes ou à des lieux à découvrir. Pourquoi ne pas en faire une nouvelle, voire un roman?",
  "scorpion": "Cette Pleine Lune vous permet d'apprécier où vous en êtes pécuniairement depuis ces deux dernières semaines. Et si c'est positif, de sabler le champagne!",
  "sagittaire": "En ce moment, vous avez tendance à planer dans votre coin ou à faire la tête. Votre partenaire ou vos collaborateurs peuvent vous reprocher votre manque d'attention.",
  "capricorne": "La pleine lune affectant les deux secteurs santé de votre thème, elle peut révéler une faiblesse de l'organisme. Ménagez votre corps et reposez-vous.",
  "verseau": "Vous semblez ruminer négativement sur l'avenir, alors que votre potentiel affectif est au top! Et si vous vous contentiez de l'amour de votre partenaire ou de vos enfants?",
  "poissons": "Aujourd'hui, vous avez envie de faire la fête en réunissant vos proches autour d'un bon repas. Pourquoi pas chez vous? Elle aura toutes les chances d'être réussie."
}
