{
  "date": "2024-03-07",
  "belier": "Même si vos amis vous boudent ou vous critiquent, ce n'est pas une raison pour vous couper du monde ! Acceptez la remise en question et surtout... sachez pardonner!",
  "taureau": "Vos objectifs socioprofessionnels sont à l'ordre du jour, vous souhaitez que les choses avancent mais ce n'est pas le cas. Un peu trop de dispersion ou le manque de concentration?",
  "gemeaux": "Un brin philosophe, un tantinet chevaleresque et vous voilà en train de refaire le monde à votre convenance. De toute évidence, c'est vous la vedette aujourd'hui!",
  "cancer": "Depuis quelques jours, vous avez envie d'entreprendre, d'élargir votre horizon professionnel. D'autant que les questions d'argent sont à l'ordre du jour, donc ouvrez l'oeil!",
  "lion": "Votre partenaire vous boude et vous le prenez mal ? Plutôt que râler ou revendiquer, acceptez les remises en question. Lâchez du lest et les tensions s'apaiseront...",
  "vierge": "Un petit souci de santé vous met le moral en berne. Mais vous pouvez dédramatiser en parlant de votre problème à votre partenaire ou à vos collaborateurs,",
  "balance": "C'est une période où vous privilégiez avant tout votre vie professionnelle, où votre créativité semble s'exprimer de façon très positive.",
  "scorpion": "C'est une période où les plaisirs, les loisirs et les jeux prennent beaucoup d'importance. Il faut dire que les membres de la famille y participent grandement!",
  "sagittaire": "Aujourd'hui, vous accordez plus d'importance à vos proches, et plus particulièrement aux membres de votre famille. Profitez amplement de ces moments de bonheur...",
  "capricorne": "Grâce à votre habileté et à votre sens de la communication, vous pouvez effectuer de bonnes affaires. C'est le moment idéal pour négocier, convaincre, et signer!",
  "verseau": "Mettez en avant vos dons et qualités, mais ne vous braquez pas si l'on n'est pas d'accord avec vous. Essayez de restez neutre et d'envisager un troisième point de vue.",
  "poissons": "Une certaine force ou une magnifique aura émane de vous. Mais vous préférez rester dans l'ombre pendant quelques jours afin de méditer sur la meilleure voie à suivre..."
}
