{
  "date": "2024-11-08",
  "belier": "Vos amis vous boudent ou se font rares ? A vous de les recontacter, maintenant que vos finances s'améliorent et que vous pouvez leur renvoyer l'ascenseur.",
  "taureau": "Si vos objectifs ne sont toujours pas atteints, ce n'est pas une raison pour faire porter le chapeau à votre partenaire ou à vos collaborateurs!",
  "gemeaux": "Le travail tient en ce moment une place primordiale dans votre vie. Vous prenez plaisir à entreprendre, à programmer des vues à long terme. Un petit voyage aussi?",
  "cancer": "Si certains fantasmes sont réalisables car on peut les partager, d'autres doivent rester dans l'univers des rêves. Ce n'est pas votre partenaire qui vous dirait le contraire !",
  "lion": "Votre partenaire est plutôt ronchon ou vous cherche des poux dans la tête ? Pourquoi ne pas accepter de passer un peu plus de temps à la maison en sa compagnie?",
  "vierge": "Même si votre moral est en berne, pensez à communiquer davantage et à vous déplacer s'il le faut. Les écrits et les rapports au voisinage sont favorisés.",
  "balance": "Vos amours ou l'un de vos enfants vous cause des problèmes, mais patience... cela est momentané. Sachez rester zen et ne doutez surtout pas de votre valeur.",
  "scorpion": "Comment être au four et au moulin en même temps? Vos activités seront d'autant plus efficaces si vous consacrez le temps qu'il faut pour vous ressourcer, chez vous ou en famille.",
  "sagittaire": "Votre voisinage ou un membre de votre fratrie vous cause des problèmes et vous ne savez pas comment les résoudre. Commencez par vous relaxer dix minutes et vous trouverez.",
  "capricorne": "En ce moment, vous sortez beaucoup ou le cercle de vos amis s'agrandit. Si vous en avez les moyens, montrez-leur qu'ils comptent pour vous en les régalant...",
  "verseau": "Vous mettez toute votre pêche dans les buts à atteindre sur le plan social. Ne doutez pas de votre valeur, même si vous êtes d'humeur plutôt maussade. Foncez!",
  "poissons": "Si la conjoncture vous le permet, prenez quelques heures (ou mieux : quelques jours) pour vous retirer dans un endroit calme afin de méditer et d'élever votre esprit. Zen..."
}
