{
  "date": "2025-11-17",
  "belier": "Votre partenaire vous boude et vous le prenez mal ? Plutôt que râler ou revendiquer, acceptez les remises en question. Lâchez du lest et les tensions s'apaiseront...",
  "taureau": "Un brin morose ou triste? Arrêtez de vous faire du souci et ouvrez votre coeur. C'est votre partenaire qui n'attend que ça. Célibataire, donnez autour de vous!",
  "gemeaux": "Votre imagination permet aujourd'hui à votre créativité de s'exprimer sous un nouveau registre et cela peut être profitable dans le domaine professionnel.",
  "cancer": "Les plaisirs, les loisirs et les jeux sont à l'ordre du jour. Et plus les membres de votre famille y participent, plus vous nagez dans le bonheur!",
  "lion": "En ce moment, vous cocoonez avec plaisir auprès des vôtres et cela vous permet d'apprécier pleinement les joies familiales. Les échanges sont fructueux.",
  "vierge": "Du dialogue naissent les bonnes idées, et les bonnes idées se nourrissent d'échanges vrais et sincères. Si c'est le cas, c'est le moment de conclure et de signer.",
  "balance": "Aujourd'hui, vous avez envie de vous faire plaisir et vous avez raison! Ce n'est peut-être pas cela qui vous vous redonner le moral, mais cela y contribuera...",
  "scorpion": "Vous éprouvez le besoin de souffler un peu ou de vous mettre \"entre parenthèses\" car le monde vous saoule quelque peu. Cela vous permettra de rebondir ensuite avec plus de dynamisme!",
  "sagittaire": "L'un de vos projets se trouve actuellement dans l'impasse, mais ce n'est pas une raison pour vous murer dans le silence. Apprenez la sagesse du lâcher prise...",
  "capricorne": "Même si vos buts manquent de clarté, continuez de progresser grâce à votre courage, votre détermination et votre volonté. Ils se dessineront d'eux-mêmes...",
  "verseau": "La réussite sociale semble vous préoccuper et vous mettez toute votre énergie dans les moyens d'y parvenir. L'étranger ou les contacts avec d'autres pays sont bénéfiques.",
  "poissons": "Si vous êtes actuellement en vacances en couple, voilà une bonne journée à consacrer à l'être aimé, car elle promet d'être particulièrement torride..."
}
