{
  "date": "2023-11-17",
  "belier": "Vous ne pensez pratiquement qu'à l'argent et aux moyens de gagner plus. Mais ne perdez pas de vue les buts que vous vous êtes fixés. Réglez les factures en retard.",
  "taureau": "Vous avez envie de participer à un stage, à une randonnée ou à une formation dans le cadre de votre entreprise? Parlez-en aux personnes concernées.",
  "gemeaux": "Si actuellement vous traversez une crise, elle coïncide sûrement avec un surmenage au boulot. Alors, commencez par prendre du recul en vous accordant un repos bien mérité...",
  "cancer": "En ce moment, vous privilégiez l'amour, celui de votre partenaire principalement. Mais comme par effet de ricochet, cela vous rend plus aimable avec tout le monde!",
  "lion": "D'un côté vous resteriez bien tranquillement chez vous, et de l'autre le devoir vous appelle: tant de choses à faire et cela vous rend maussade... patience!",
  "vierge": "Même si les enfants sont au centre de vos préoccupations, veillez à conserver un bon contact sur le plan professionnel. D'autant qu'aujourd'hui, votre pouvoir de création est optimisé!",
  "balance": "Votre famille est au centre de vos préoccupations aujourd'hui, mais cela ne devrait pas vous empêcher de mener à biens vos affaires et de faire valoir vos droits.",
  "scorpion": "N'hésitez pas à faire valoir vos capacités, à défendre votre point de vue et à vous déplacer s'il le faut pour convaincre plus efficacement.",
  "sagittaire": "Bien que vous préfériez vous mettre en retrait afin de mieux rebondir par la suite, vous éprouvez le besoin de compenser en vous jetant sur la boîte de chocolats.",
  "capricorne": "En ce moment, les projets ne manquent pas! De plus vos amis vous sollicitent, mais vous n'êtes guère de bonne humeur aujourd'hui. Demain sans doute...",
  "verseau": "Vous avez grand besoin de vous reposer ou de vous ressourcer dans le calme avant de repartir sur la scène socioprofessionnelle. Une soirée au coin du feu serait bienvenue...",
  "poissons": "Vous vivez une période où la philosophie ou les voyages occupent davantage votre esprit. Vos amis pourraient vous donner de très bonnes idées."
}
