{
  "date": "2025-03-17",
  "belier": "Si votre partenaire est de mauvaise humeur et que vous boudez dans votre coin, comment voulez-vous que les choses s'améliorent. Allez, lâchez prise!",
  "taureau": "\"Le travail, c'est la santé\" mais si vous travaillez trop, elle pourrait en pâtir. Décompressez en acceptant ou en organisant une invitation. Les vrais amis sont rares...",
  "gemeaux": "Vous voilà dans la meilleure période pour faire valoir vos qualités et votre savoir faire. De plus, votre créativité est à son maximum. Vous convaincrez tout le monde!",
  "cancer": "Les études ou les démarches en vue de rebondir sont d'actualité. Pourtant, les affaires familiales vous retiennent à la maison alors que vous auriez plutôt envie de voyager.",
  "lion": "Les problèmes d'argent ou la vie sexuelle deviennent assez préoccupants. Faites avancer les choses en communiquant davantage, ou en vous déplaçant si nécessaire.",
  "vierge": "En ce moment, vous avez tendance à vous projeter dans les valeurs de votre partenaire. Cherchez là où vous êtes complémentaires, et pas forcément semblables...",
  "balance": "Le travail semble tenir une place primordiale dans votre quotidien. Cela vous met de mauvaise humeur car vous n'avez plus de temps pour vous. Mais... on a le temps qu'on prend!",
  "scorpion": "La solitude vous pèse mais vous savez l'apprivoiser en vous relaxant ou en méditant. Et vous constatez que votre coeur s'ouvre comme un lotus au soleil...",
  "sagittaire": "En ce moment, votre foyer compte autant que vos amis. Si vous faites partie d'une équipe ou d'un groupe, vous les considérez presque comme des membres de votre famille.",
  "capricorne": "Même si vos buts vous semblent difficiles à concrétiser, ce n'est pas le moment de baisser les bras, mais bien au contraire de... retrousser les manches!",
  "verseau": "Aujourd'hui, vous rêvez d'aventure ou de voyage, loin des vicissitudes du quotidien. Soyez réaliste : en avez-vous vraiment les moyens? Si c'est le cas, n'hésitez pas!",
  "poissons": "C'est la force et le pouvoir de création qui, en ce moment, vous caractérisent. Aussi, n'hésitez pas à prendre des initiatives pour réaliser de bonnes affaires, on tiendra compte de votre avis."
}
