{
  "date": "2024-02-09",
  "belier": "La lunaison dans votre onzième maison solaire met l'accent sur vos projets et l'importance de la sphère amicale. Tout cela devrait se concrétiser autour de la Pleine Lune...",
  "taureau": "La lunaison qui se produit dans votre dixième maison solaire est l'occasion de parvenir à des sommets dans le domaine professionnel. Des résultats concrets à la Pleine Lune!",
  "gemeaux": "La lunaison se fait dans votre neuvième maison solaire et c'est sans doute l'occasion de participer à un voyage, tout du moins à un week end prolongé.",
  "cancer": "La lunaison a lieu dans votre huitième maison solaire : soit c'est la crise, soit c'est le top au niveau sexuel, soit vous gagnez au Loto ! Résultat à la Pleine Lune.",
  "lion": "La lunaison se fait dans votre septième maison solaire : accordez un peu plus de temps à votre partenaire ou à vos collaborateurs. Résultats aux alentours de la prochaine Pleine Lune...",
  "vierge": "Le travail devient votre souci majeur depuis quelque temps, si bien que votre santé s'en ressent grandement. Et si vous preniez un peu de repos?",
  "balance": "Que cette nouvelle Lune dans votre cinquième maison solaire vous apporte beaucoup de joie, que ce soit avec l'être aimé comme avec les enfants. Profitez-en bien!",
  "scorpion": "La nouvelle lune dans votre quatrième maison solaire met l'accent sur votre place au foyer, sur les améliorations à y apporter. Du nouveau à la Pleine Lune!",
  "sagittaire": "Si vous mettez à profit dès aujourd'hui vos qualités de communiquant et que vous faites le maximum pour que l'on vous entende, vous pouvez espérer des résultats à la Pleine Lune.",
  "capricorne": "En ce moment, vous pensez beaucoup à l'argent et aux moyens de le faire fructifier. Sachez évaluer les risques sans trop vous illusionner... ni vous faire peur.",
  "verseau": "Profitez de cette nouvelle lune dans votre signe qui vous donne l'occasion de vous mettre en valeur. Faites attention toutefois à ne pas incommoder les autres avec des débordements émotionnels.",
  "poissons": "Cette lunaison dans votre douzième maison solaire met l'accent sur votre vie intérieure et sur les besoins de votre âme. Restez zen jusqu'à la Pleine Lune..."
}
