{
  "date": "2023-06-20",
  "belier": "Vous vous faites du souci pour l'un des membres de votre famille et cela vous affecte. Et si vous en parliez à un proche afin d'avoir un troisième point de vue?",
  "taureau": "En ce moment, vous ne tenez pas en place et la confiance semble revenir. Il faut dire que l'on vous apprécie de plus en plus, que l'on tient compte de vos goûts et de vos couleurs!",
  "gemeaux": "Si vous pensez à vous mettre en avant dans vos activités et à faire valoir vos qualités, vous y gagnerez en crédibilité et en estime. Faites-vous confiance!",
  "cancer": "Vous êtes de mauvaise humeur et vous avez tendance à vous renfermer. Au lieu de vous couper des autres, faites un rapide examen de conscience pour voir ce qui ne va pas en vous.",
  "lion": "Aujourd'hui vous fuyez les amis et les sorties : vous avez plutôt besoin de vous recentrer et de méditer sur tous ce que vous avez vécu récemment...",
  "vierge": "Aujourd'hui vous visez haut et vous avez certainement raison. Mais tenez tout de même compte de vos amis, et de leurs conseils avisés en ce qui concerne vos projets.",
  "balance": "C'est sans doute le moment d'élargir votre horizon sur le plan social, en mettant la barre un peu plus haut ou en acceptant un poste plus intéressant.",
  "scorpion": "Vous rêvez d'aventures torrides, de voyage en amoureux ou de fiestas sexy ? Vous avez beaucoup d'imagination mais... en avez-vous réellement les moyens?",
  "sagittaire": "En ce moment, vous trouvez votre partenaire si sexy que vous ne quitteriez pour rien au monde la chaleur de la couette. Pensez tout de même à vous nourrir!",
  "capricorne": "Votre partenaire ou vos collaborateurs vous font sans doute remarquer que vous accordez plus de place à votre travail. Avant de devenir trop accro, ouvrez votre coeur!",
  "verseau": "Pouvoir de création, amours et loisirs sont en ce moment prioritaires, mais les vicissitudes du quotidien semblent vous rappeler à l'ordre...",
  "poissons": "Ces jours-ci vous préférez rester chez vous à discuter ou à jouer avec vos enfants ou, si vous êtes célibataire, avec votre partenaire mais à des jeux plus... coquins!"
}
