{
  "date": "2023-04-15",
  "belier": "Cette journée est favorable aux sorties entre amis, où vous pouvez briller par votre enthousiasme ou votre charisme. Aussi, faites preuve d'ouverture.",
  "taureau": "Vous allez bientôt revenir sur le devant de la scène et vous vous inquiétez pour votre avenir professionnel. Commencez par vous aérer et respirer profondément...",
  "gemeaux": "Vous rêvez de grands espaces et de randonnées dynamisantes et vous ne savez pas comment vous y prendre ? Voyez avec vos amis ou... tapez l'un des mots-clés sur le Web!",
  "cancer": "Des soucis dans le domaine pécuniaire peuvent vous inquiéter, mais vous êtes dans une période de progression sociale qui vous met à l'abri de certaines déconvenues.",
  "lion": "Si votre partenaire ou vos collaborateurs vous sollicitent pour participer à un voyage, un stage ou une formation, vous gagnez à l'accepter. Cela promet...",
  "vierge": "Aujourd'hui, prenez de sages résolutions vis à vis de votre travail ou de vos problèmes financiers. Accordez-leur le temps nécessaire mais sans plus...",
  "balance": "Puisque les amours semblent être au beau fixe, ouvrez un peu plus votre coeur à votre partenaire et pensez également à lui faire plaisir.",
  "scorpion": "Vous êtes physiquement au travail mais mentalement... à la maison! Afin de ne pas vous dédoubler, il vous est conseillé de terminer d'abord vos activités...",
  "sagittaire": "Vous avez le don de convaincre les plus méfiants de vos qualités intrinsèques. Certains boivent même vos paroles! Mais assurez-vous ensuite de tenir vos promesses.",
  "capricorne": "Vous faites tout pour que les choses s'harmonisent dans votre famille, ce qui vous permet de conserver l'autorité à la maison. Améliorez votre home avec de nouveaux décors.",
  "verseau": "Aujourd'hui, vous êtes plus à l'écoute de vos frères et soeurs ou de vos voisins, mais cela vous chagrine ou vous agace. Evitez d'argumenter et lâchez prise...",
  "poissons": "Comment concilier les bonnes choses de la vie et le besoin de tranquillité? Peut-être en prenant le temps de flâner, de s'isoler, avant de s'immerger dans le train-train quotidien..."
}
