{
  "date": "2024-04-02",
  "belier": "Si vous savez vous y prendre, vous pouvez gravir un échelon dans les jours qui viennent dans votre secteur professionnel ou social. Bien entendu, il vous faut avant tout... oser !",
  "taureau": "C'est dans la solitude ou le recueillement que vous préparez les lendemains qui viennent. Toutefois, vous devriez penser à vous aérer de temps en temps!",
  "gemeaux": "Vos amis vous sollicitent souvent, mais aujourd'hui vos pensées sont principalement dirigées vers l'argent et le sexe. Attention à l'obsession!",
  "cancer": "Tenez un peu plus compte de vos collaborateurs, ou de l'avis de votre partenaire, pour prendre les décisions qui s'imposent sur le plan de votre carrière.",
  "lion": "Vous avez envie d'entreprendre autre chose ou de partir en voyage. Mais vos activités ne vous le permettent pas pour le moment. Et si vous le programmiez?",
  "vierge": "Votre imagination ne connaît pas de limites aujourd'hui, surtout dans le domaine sentimental. Courez chercher votre partenaire afin de partager tout cela!",
  "balance": "Quelques ennuis familiaux viennent perturber vos pensées et cela vous empêche de profiter pleinement de votre partenaire. Parlez-en et demandez-lui quelques conseils.",
  "scorpion": "Vous multipliez les contacts et les rendez-vous professionnels, ce qui vous permet d'échapper à la morosité ambiante. On vous en sera gré, c'est certain!",
  "sagittaire": "En ce moment, vous privilégiez les sorties avec les enfants, les spectacles ou les loisirs avec votre partenaire. Croquez la vie à pleines dents!",
  "capricorne": "Vous êtes très \"famille\" en ce moment, et votre foyer compte plus que votre sphère professionnelle. Ce ne pas une raison pour vous faire porter pâle!",
  "verseau": "En ce moment, vous privilégiez la lecture ou les moyens de communication. Mais vous avez tendance à vous isoler ou à bouder. Dès demain, sortez de votre tour d'ivoire!",
  "poissons": "N'ayez crainte de mettre en avant vos qualités et de penser à vos acquis personnels. Vos projets ont le vent en poupe et vos amis peuvent vous aider à les concrétiser."
}
