{
  "date": "2024-09-22",
  "belier": "Dans vos activités, vous pourriez développer vos propres valeurs, ou exploiter vos dons innés. Ainsi, vous pourriez espérer augmenter notablement vos revenus...",
  "taureau": "Aujourd'hui votre vive imagination vous porte à rêver à des amours impossibles. Pourquoi ne pas exprimer tout ce romantisme par les mots, le dessin ou la musique?",
  "gemeaux": "Aujourd'hui vous préférez l'atmosphère reposante de votre foyer au brouhaha de la vie sociale et vous avez raison. Une petite pause de temps en temps permet de se recentrer.",
  "cancer": "Vos projets de sortie peuvent aujourd'hui prendre corps car vous avez l'intention de faire tout ce qu'il faut pour qu'ils aboutissent. En un mot : communiquez!",
  "lion": "Vos préoccupations du moment sont d'ordre pécuniaire et vous souhaitez accélérer les choses. Mais 'Rome ne s'est pas bâtie en un jour\" et vous le savez. Alors, patience...",
  "vierge": "N'ayez crainte d'afficher votre tempérament et votre personnalité en ce moment, surtout au sein d'un groupe ou dans un déplacement d'ordre professionnel. Vous avez du succès!",
  "balance": "Non seulement vous avez tendance à vous isoler, mais en plus vous broyez du noir! Comment voulez-vous que l'on vous aide? Allez prendre l'air.",
  "scorpion": "Vos projets ont le vent en poupe mais vous vous inquiétez tout de même de l'avis de votre conjoint. Tenez-en compte mais restez intègre sur l'essentiel.",
  "sagittaire": "Vous êtes dans une phase ascendante sur le plan professionnel ou social et vous mettez tout en oeuvre pour réussir. Pensez à récupérer dès que vous le pouvez.",
  "capricorne": "Un stage ou une formation devrait vous permettre de faire une rencontre intéressante. A vous de décider de la tournure que les choses peuvent ensuite prendre...",
  "verseau": "L'atmosphère familiale est quelque peu morose ou tristounette. Même si certaines choses doivent arriver à leurs fins, la vie continue et la roue tourne...",
  "poissons": "Dix mille choses à faire dans la même journée c'est épuisant, mais vous pouvez vous faire aider par votre partenaire ou l'un de vos collaborateurs."
}
