{
  "date": "2023-06-06",
  "belier": "Même si vos buts vous semblent difficiles à concrétiser, ce n'est pas le moment de baisser les bras, mais bien au contraire de... retrousser les manches!",
  "taureau": "Les acquisitions et les valeurs personnelles prennent beaucoup d'importance à vos yeux en ce moment. Du coup, vous pensez à entreprendre différemment, quitte à vous déplacer s'il le faut.",
  "gemeaux": "Vos initiatives peuvent payer aujourd'hui. Mettez-y de la bonne volonté, faites les choix qui s'imposent et évitez surtout de broyer du noir...",
  "cancer": "Puisque votre partenaire est de mauvaise humeur, allez faire un tour pour faire tomber la pression et profitez-en pour faire quelques prises de conscience...",
  "lion": "Aujourd'hui, vous ne manquez ni d'idées ni de projets! Et même si vos amis vous quémandent, vous préférez avancer dans votre travail comme vous l'aviez prévu.",
  "vierge": "Vous avez beaucoup d'ambition, mais votre coeur est tout de même épris de beauté et de joie intérieure. Exprimez tout cela de façon artistique.",
  "balance": "Des soucis avec un membre de votre famille pourraient retarder un départ en vacances ou une sortie en groupe. Mais votre détermination est grande!",
  "scorpion": "Les problèmes d'argent ou la vie sexuelle deviennent assez préoccupants. Faites avancer les choses en communiquant davantage, ou en vous déplaçant si nécessaire.",
  "sagittaire": "Votre partenaire ou vos collaborateurs prennent beaucoup d'importance dans votre vie quotidienne. Tâchez d'en tirer tout de même quelques rétributions. Un cadeau en perspective?",
  "capricorne": "Vous vivez en ce moment une période où le travail ou vos activités vous prennent parfois la tête, et cela peut vous mettre de mauvaise humeur. Allez prendre l'air!",
  "verseau": "Vous semblez privilégier l'amour, mais vous préférez garder pour vous seuls ces beaux moments d'intimité, profiter du calme et du silence pour vous ressourcer.",
  "poissons": "Aujourd'hui vous louvoyez entre les joies familiales et les soirées animées entre amis. Du moment que tout le monde y trouve son compte, c'est tout bon!"
}
