{
  "date": "2026-02-17",
  "belier": "La lunaison dans votre onzième maison solaire met l'accent sur vos projets et l'importance de la sphère amicale. Tout cela devrait se concrétiser autour de la Pleine Lune...",
  "taureau": "La lunaison qui se produit dans votre dixième maison solaire est l'occasion de parvenir à des sommets dans le domaine professionnel. Des résultats concrets à la Pleine Lune!",
  "gemeaux": "Les graines que vous plantez actuellement ont toutes les chances de donner leurs plus beaux fruits si vous pensez à les arroser... jusqu'à la Pleine Lune.",
  "cancer": "La lunaison a lieu dans votre huitième maison solaire : soit c'est la crise, soit c'est le top au niveau sexuel, soit vous gagnez au Loto ! Résultat à la Pleine Lune.",
  "lion": "Les graines que vous plantez aujourd'hui sur le plan relationnel donneront de beaux fruits à la Pleine Lune si vous ouvrez vos oreilles et... votre coeur !",
  "vierge": "Il est temps de planter quelques graines dans le domaine professionnel. Des résultats concrets se verront aux environs de la prochaine pleine lune...",
  "balance": "La nouvelle Lune dans votre cinquième maison solaire vous permet de croquer l'amour à pleines dents, ou de planter les graines d'une nouvelle création.",
  "scorpion": "Cette lunaison, qui se passe dans votre quatrième maison solaire, vous permet d'accorder un peu de temps à votre maison ou à des travaux de rénovation ou de jardinage. Un dîner en famille?",
  "sagittaire": "Si vous bougez vraiment dans les jours qui viennent et que vous contactez le plus de monde possible, vous pouvez espérer de bons résultats aux alentours de la Pleine Lune.",
  "capricorne": "Cette nouvelle lune dans votre seconde maison solaire met l'accent sur vos qualités et vos dons particuliers. Résultat visibles aux alentours de la prochaine pleine lune.",
  "verseau": "Cette nouvelle Lune vous place de nouveau sous les projecteurs, aussi veillez à soigner votre look et à mettre en relief vos qualités. Qui ne tente rien n'a rien!",
  "poissons": "Cette lunaison dans votre douzième secteur solaire vous permet de vous recentrer autour de votre être essentiel. Profitez-en pour faire du yoga, prier ou méditer..."
}
