{
  "date": "2023-03-12",
  "belier": "Actuellement, vous préférez vous isoler afin de faire le point ou pour mieux rebondir par la suite. Mais vous pensez un peu trop à l'argent ou au sexe.",
  "taureau": "Si vous êtes en couple, c'est le bon moment pour élaborer quelques projets à deux. Si vous êtes célibataire, vous pouvez faire une rencontre chez l'un de vos amis.",
  "gemeaux": "Actuellement, vous placez tous vos atouts dans vos objectifs sociaux. C'est pourquoi vous travaillez tant. Mais attention à votre capital santé!",
  "cancer": "Si vos amours sont au beau fixe, vous pourriez programmer un beau week end en amoureux et, pourquoi pas, un voyage romantique. Si vous êtes célibataire, une rencontre est possible.",
  "lion": "Vous vivez une période de crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre famille ou dans votre foyer.",
  "vierge": "Dix mille choses à faire dans la même journée c'est épuisant, mais vous pouvez vous faire aider par votre partenaire ou l'un de vos collaborateurs.",
  "balance": "Vous pensez un peu trop à l'argent, en ce moment. Sans doute pour fuir quelque peu le quotidien si fade? Travaillez puis faites-vous plaisir ensuite. Après l'effort, le réconfort!",
  "scorpion": "Vous vivez une période où les plaisirs, les loisirs et les jeux tiennent une grande place, ce qui vous met en vedette très souvent. Mais attention à garder la tête froide!",
  "sagittaire": "Vous avez besoin de calme et de silence mais cela vous est impossible aujourd'hui ? Vous pouvez toutefois prendre dix minutes de temps en temps pour décompresser...",
  "capricorne": "Même si vos amis sont aux abonnés absents ou vous font un peu la tête, vous prenez les devants pour faire avancer vos projets. Ils finiront bien par se décider!",
  "verseau": "C'est le moment de penser à vos acquis personnels, d'améliorer votre train de vie. D'autant que vous souhaitez atteindre les plus hauts objectifs, n'est-ce pas? Alors plus de temps à perdre!",
  "poissons": "N'ayez crainte d'afficher votre tempérament et votre personnalité en ce moment, surtout au sein d'un groupe ou dans un déplacement d'ordre professionnel. Vous avez du succès!"
}
