{
  "date": "2025-06-17",
  "belier": "En ce moment, vous privilégiez la lecture ou les moyens de communication. Mais vous avez tendance à vous isoler ou à bouder. Dès demain, sortez de votre tour d'ivoire!",
  "taureau": "Même si vous doutez de la voie à suivre ou que personne ne semble vous suivre dans vos projets, ne doutez pas de vos dons et de vos qualités. Faites-vous un peu plus confiance!",
  "gemeaux": "Votre personnalité se manifeste par une volonté tenace de vous démarquer. D'autant que vos ambitions professionnelles deviennent de plus en plus prioritaires.",
  "cancer": "C'est dans la solitude ou le recueillement que vous préparez les lendemains qui viennent. Toutefois, vous devriez penser à vous aérer de temps en temps!",
  "lion": "Vos amis vous sollicitent souvent, mais aujourd'hui vos pensées sont principalement dirigées vers l'argent et le sexe. Attention à l'obsession!",
  "vierge": "Tenez un peu plus compte de vos collaborateurs, ou de l'avis de votre partenaire, pour prendre les décisions qui s'imposent sur le plan de votre carrière.",
  "balance": "Vous avez envie d'entreprendre autre chose ou de partir en voyage. Mais vos activités ne vous le permettent pas pour le moment. Et si vous le programmiez?",
  "scorpion": "L'argent ou le sexe vous préoccupent beaucoup, mais votre coeur est tout de même épris de beauté et de joie intérieure. Exprimez tout cela de façon artistique.",
  "sagittaire": "Quelques ennuis familiaux viennent perturber vos pensées et cela vous empêche de profiter pleinement de votre partenaire. Parlez-en et demandez-lui quelques conseils.",
  "capricorne": "Le travail devient votre souci majeur depuis quelque temps et vous multipliez avec raison les démarches et les contacts professionnels.",
  "verseau": "Votre expression personnelle et votre pouvoir de création sont à l'ordre du jour. D'autant que cela vous permet de gagner un peu plus ou de pouvoir économiser.",
  "poissons": "Vous êtes très \"famille\" en ce moment, et votre foyer compte plus que votre sphère professionnelle. Ce ne pas une raison pour vous faire porter pâle!"
}
