{
  "date": "2023-03-28",
  "belier": "Ces jours-ci, vous pouvez vous déplacer plus souvent que d'habitude ou multiplier les contacts téléphoniques; si vous savez vous mettre en avant, cela peut être très positif.",
  "taureau": "Vos désirs et vos envies tendent à prendre le gouvernail de votre esprit. Loin de fuir les tentations, pratiquez la relaxation ou la méditation pour vous recentrer.",
  "gemeaux": "Les projets ne manquent pas mais aujourd'hui vous êtes plutôt morose. Si c'est la fatigue, faites une cure de magnésium. Sinon, reprenez contact avec vos amis.",
  "cancer": "Si vous souhaitez arriver à vos fins dans le domaine socioprofessionnel, vous avez tout intérêt à prendre aujourd'hui un peu de recul... et de repos!",
  "lion": "C'est une bonne période pour partir en voyage en compagnie d'amis, ou de parler de vos projets sur le plan social. Bonne période pour une formation professionnelle.",
  "vierge": "Vous ne pensez pratiquement qu'à l'argent et aux moyens de gagner plus. Mais ne perdez pas de vue les buts que vous vous êtes fixés. Réglez les factures en retard.",
  "balance": "Puisque votre partenaire ou vos collaborateurs ont beaucoup d'importance dans votre vie, pourquoi ne pas voir plus grand, en planifiant un voyage par exemple?",
  "scorpion": "Si actuellement vous traversez une crise, elle coïncide sûrement avec un surmenage au boulot. Alors, commencez par prendre du recul en vous accordant un repos bien mérité...",
  "sagittaire": "Sensible au magnétisme et au charme de votre partenaire, vous avez tendance à ne voir que ses qualités. Ne vous étonnez pas que son humeur change si souvent...",
  "capricorne": "Aujourd'hui, vous n'êtes pas en très grande forme, vous ronchonnez et vous auriez préféré rester tranquillement à la maison. Si ce n'est pas possible, programmez-le pour bientôt!",
  "verseau": "Si vos amours sont au beau fixe, pourquoi ne pas prendre la poudre d'escampette en amoureux? Dans le cas contraire, vous avez la possibilité de tout arranger... par le dialogue.",
  "poissons": "Si l'un des membres de votre famille est dans l'embarras, vous pouvez lui rendre service soit directement, soit en le conseillant. C'est sûr qu'il appréciera!"
}
