{
  "date": "2024-01-29",
  "belier": "En ce moment, les projets ne manquent pas! De plus vos amis vous sollicitent, mais vous avez tellement de travail devant vous. Et c'est fatiguant...",
  "taureau": "Vous avez beaucoup d'ambition, mais votre coeur est tout de même épris de beauté et de joie intérieure. Exprimez tout cela de façon artistique.",
  "gemeaux": "Les études ou les démarches en vue de rebondir sont d'actualité. Pourtant, les affaires familiales vous retiennent à la maison alors que vous auriez plutôt envie de voyager.",
  "cancer": "Vous vivez une période où l'argent ou la vie sexuelle deviennent assez préoccupants. Mais cela vous permet de bouger, de faire avancer les choses.",
  "lion": "Votre partenaire ou vos collaborateurs sont au centre de vos préoccupations. Mais vous y trouvez votre compte puisque vos finances s'améliorent.",
  "vierge": "Le travail semble tenir une place primordiale dans votre quotidien. Cela vous met de mauvaise humeur car vous n'avez plus de temps pour vous. Mais... on a le temps qu'on prend!",
  "balance": "La solitude vous pèse mais vous savez l'apprivoiser en vous relaxant ou en méditant. Et vous constatez que votre coeur s'ouvre comme un lotus au soleil...",
  "scorpion": "Aujourd'hui vous louvoyez entre les joies familiales et les soirées animées entre amis. Du moment que tout le monde y trouve son compte, c'est tout bon!",
  "sagittaire": "Même si vos objectifs sociaux vous semblent difficiles à atteindre, c'est le bon moment pour en parler, quitte à vous déplacer s'il le faut. Insistez!",
  "capricorne": "Les acquisitions et les valeurs personnelles prennent beaucoup d'importance à vos yeux en ce moment. Du coup, vous pensez à entreprendre différemment, quitte à vous déplacer s'il le faut.",
  "verseau": "Vos initiatives peuvent payer aujourd'hui. Mettez-y de la bonne volonté, faites les choix qui s'imposent et évitez surtout de broyer du noir...",
  "poissons": "Si votre partenaire est de mauvaise humeur et que vous boudez dans votre coin, comment voulez-vous que les choses s'améliorent. Allez, lâchez prise!"
}
