{
  "date": "2024-11-01",
  "belier": "Vous vivez une crise salutaire qui vous permet de prendre conscience des véritables enjeux de la vie. Attention à votre argent et ne pensez pas qu'au sexe!",
  "taureau": "La lunaison se passe dans votre septième maison solaire : pensez à planter quelques graines avec votre partenaire ou avec vos collaborateurs. Eclosion aux environs de la Pleine Lune!",
  "gemeaux": "Le travail devient votre souci majeur depuis quelque temps, si bien que votre santé s'en ressent grandement. Et si vous preniez un peu de repos?",
  "cancer": "La nouvelle Lune se forme dans votre cinquième maison solaire, ce qui vous permet de planter des graines dans les domaines de l'amour et de la création. Eclosion vers la Pleine Lune...",
  "lion": "Cette lunaison, qui se passe dans votre quatrième maison solaire, vous permet d'accorder un peu de temps à votre maison ou à des travaux de rénovation ou de jardinage. Un dîner en famille?",
  "vierge": "Comme cette lunaison se fait dans votre troisième maison solaire, vous pouvez réaliser de bonnes affaires. Mais il faut avant tout bouger et en parler!",
  "balance": "Comme vos pensées sont préoccupées par l'argent, cette nouvelle lune dans votre seconde maison solaire vous permet certaines audaces au niveau pécuniaire... si la conjoncture vous le permet!",
  "scorpion": "Aujourd'hui, le Soleil a rendez-vous avec la Lune... dans votre signe. Alors profitez-en pour planter de nouvelles graines dans votre spécialité, floraison à la prochaine pleine lune!",
  "sagittaire": "Cette lunaison dans votre douzième maison solaire est l'occasion de vous recentrer et de méditer sur l'avenir. Mais ne vous angoissez pas sur le futur!",
  "capricorne": "L'un des projets qui vous tenait à coeur pourrait bien aboutir aux alentours de la Pleine Lune, et vos amis ne pourront que s'en réjouir. Champagne!",
  "verseau": "Cette lunaison dans votre dixième maison solaire est l'occasion de gravir des sommets sur le plan social ou professionnel. Profitez-en jusqu'à la Pleine Lune!",
  "poissons": "Cette lunaison dans votre neuvième maison solaire vous permet d'élargir votre horizon en effectuant un stage ou une formation. Le point à la Pleine Lune."
}
