{
  "date": "2024-05-19",
  "belier": "Votre conjoint et vos collaborateurs sociaux apprécient vos dons et qualités, ce qui vous permet d'avoir une bonne confiance en vos capacités. Aussi tenez compte de leur avis, même s'ils divergent.",
  "taureau": "Le travail, c'est la santé! Mais pensez quand même à ne pas trop vous disperser dans le travail. Soufflez un peu et profitez de cette journée pour mettre aussi un peu d'ordre dans vos affaires.",
  "gemeaux": "Votre vie intérieure devient très importante. Tout ce riche imaginaire ou ses pensées spirituelles gagneraient à être partagés. Sous la forme artistique, sans doute ?",
  "cancer": "Bien que vos amis vous réclament pour des sorties ou des soirées festives, vos pensées vont plutôt vers les membres de votre famille et votre foyer.",
  "lion": "Les études sont à l'ordre du jour et vous planchez sur les sujets qui vous passionnent, mais en ce moment vous rêvez de progresser socialement. Patience...",
  "vierge": "Vous avez envie d'entreprendre quelque chose de nouveau ou de stimulant. Et si ça peut arrondir vos fins de mois ou améliorer votre patrimoine alors ce projet vous donne des ailes!",
  "balance": "Malgré un moral en berne, vous vous préparez à une remise en question qui concerne soit les finances, soit le sexe, soit l'exercice du pouvoir. A vous de voir...",
  "scorpion": "Puisque vous avez besoin de calme et de silence, que diriez-vous d'un week-end à la montagne ou d'une chambre d'hôte à la campagne avec votre partenaire?",
  "sagittaire": "Même si vos amis vous boudent ou vous critiquent, gardez la tête froide et continuez d'avancer comme vous le faites... tout en tenant compte de leurs avis.",
  "capricorne": "Vous ruminez sur l'avenir alors que rien n'avance comme vous le souhaitez. Révisez vos objectifs et donnez-leur une présentation plus attrayante. Bref, peaufinez...",
  "verseau": "Vous semblez privilégier la famille, le foyer, mais vous devriez prendre l'air plus souvent, ou partir en voyage, même pour un week-end prolongé. Cela vous fera le plus grand bien!",
  "poissons": "En ce moment, vous pensez beaucoup à l'argent ou au sexe. Que cela ne vous empêche pas d'exploiter votre capacité à communiquer. Déplacez-vous s'il le faut..."
}
