{
  "date": "2023-09-06",
  "belier": "Le travail devient votre souci majeur depuis quelque temps et vous multipliez avec raison les démarches et les contacts professionnels.",
  "taureau": "Aujourd'hui vous pouvez exploiter vos dons créatifs en mettant en relief vos goûts et vos couleurs. Excellente journée pour tout ce qui touche aux loisirs.",
  "gemeaux": "Ce n'est pas la grande forme, vous broyez un peu de noir, mais vous arrivez tout de même à gérer votre foyer et tout ce qui concerne la famille avec brio.",
  "cancer": "En ce moment, vous privilégiez la lecture ou les moyens de communication. Mais vous avez tendance à vous isoler ou à bouder. Dès demain, sortez de votre tour d'ivoire!",
  "lion": "N'ayez crainte de mettre en avant vos qualités et de penser à vos acquis personnels. Vos projets ont le vent en poupe et vos amis peuvent vous aider à les concrétiser.",
  "vierge": "Votre tempérament se manifeste, en ce moment, par un élan qui vous pousse à vous démarquer. D'autant qu'aujourd'hui la réalisation personnelle et les ambitions professionnelles sont prioritaires.",
  "balance": "Depuis quelques jours, vous vous isolez afin de faire le point ou préparer au mieux les lendemains qui viennent. Pensez à vous aérer de temps en temps!",
  "scorpion": "Votre libido vous chatouille ou vous gratouille? Rejoignez le cercle de vos connaissances, vous pourrez ainsi vous donner plus de chance de faire la rencontre espérée...",
  "sagittaire": "Tenez un peu plus compte de vos collaborateurs, ou de l'avis de votre partenaire, pour prendre les décisions qui s'imposent sur le plan de votre carrière.",
  "capricorne": "Depuis quelque temps, vous avez envie d'entreprendre, d'élargir votre horizon. Mais les vicissitudes du quotidien freinent vos élans. Une chose après l'autre.",
  "verseau": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, mais cela développe votre pouvoir de création et vous rend très romantique.",
  "poissons": "Quelques ennuis familiaux viennent perturber vos pensées et cela vous empêche de profiter pleinement de votre partenaire. Parlez-en et demandez-lui quelques conseils."
}
