{
  "date": "2025-07-26",
  "belier": "Cette nouvelle Lune dans votre cinquième maison solaire est favorable pour vos enfants ou pour vos créations. Plantez maintenant et récoltez à la Pleine Lune.",
  "taureau": "La nouvelle lune dans votre quatrième maison solaire met l'accent sur votre place au foyer, sur les améliorations à y apporter. Du nouveau à la Pleine Lune!",
  "gemeaux": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune.",
  "cancer": "Cette nouvelle lune aiguise votre appétit et vous avez envie de vous faire plaisir, alors permettez-vous un petit écart; demain soir la Lune aura déjà \"tourné\"!",
  "lion": "Une nouvelle Lune qui vous place sur le devant de la scène, où vous pouvez briller par votre verve ou votre charisme. Sans vous vanter, osez montrer votre talent.",
  "vierge": "Cette nouvelle Lune dans votre douzième maison solaire peut être positive si vous savez apprécier la solitude, le calme et le silence. Excellente journée pour méditer.",
  "balance": "La nouvelle Lune dans votre onzième maison solaire permet de planter des graines avec l'esprit d'équipe ou de groupe. Résultats visibles à la Pleine Lune!",
  "scorpion": "Cette lunaison, qui a lieu dans votre dixième maison solaire, est l'occasion de gravir un échelon de plus dans votre secteur socioprofessionnel. Victoire!",
  "sagittaire": "Un projet de création d'entreprise ou de voyage est en train de prendre forme. Elargissez votre horizon et n'ayez crainte de voir les choses en grand.",
  "capricorne": "Comme cette lunaison a lieu dans votre huitième maison solaire, elle est propice aux investissements audacieux et aux affaires juteuses. Résultats à la Pleine Lune.",
  "verseau": "Cette lunaison dans votre septième maison solaire vous permet de planter quelques graines d'amour dans votre coeur et dans celui de votre partenaire. Floraison à la Pleine Lune!",
  "poissons": "Cette nouvelle lune dans votre sixième secteur vous invite à mettre de l'ordre dans vos papiers ou à faire un peu de ménage. Consacrez un peu plus de temps à cela..."
}
