{
  "date": "2023-03-22",
  "belier": "Profitez de cette nouvelle lune dans votre signe qui vous donne l'occasion de vous mettre en valeur. Faites attention toutefois à ne pas incommoder les autres avec des débordements émotionnels.",
  "taureau": "La lunaison qui se produit dans votre douzième maison solaire vous permet de prendre un certain recul, dans le silence et le calme. Mais évitez de vous enfermer trop longtemps...",
  "gemeaux": "L'un des projets qui vous tenait à coeur pourrait bien aboutir aux alentours de la Pleine Lune, et vos amis ne pourront que s'en réjouir. Champagne!",
  "cancer": "Cette lunaison dans votre dixième maison solaire est l'occasion de gravir des sommets sur le plan social ou professionnel. Profitez-en jusqu'à la Pleine Lune!",
  "lion": "La lunaison se fait dans votre neuvième maison solaire et c'est sans doute l'occasion de participer à un voyage, tout du moins à un week end prolongé.",
  "vierge": "Vous vivez une crise salutaire qui vous permet de prendre conscience des véritables enjeux de la vie. Attention à votre argent et ne pensez pas qu'au sexe!",
  "balance": "Cette lunaison dans votre septième maison solaire vous permet de planter quelques graines d'amour dans votre coeur et dans celui de votre partenaire. Floraison à la Pleine Lune!",
  "scorpion": "Une nouvelle lune dans votre sixième maison solaire vous donne l'occasion de planter quelques graines dans le cadre de vos activités. Floraison à la Pleine Lune...",
  "sagittaire": "La nouvelle Lune dans votre cinquième maison solaire vous permet de croquer l'amour à pleines dents, ou de planter les graines d'une nouvelle création.",
  "capricorne": "Cette lunaison dans votre quatrième maison solaire est l'occasion d'accorder un peu plus de temps à votre foyer ou à des travaux de bricolage. Si vous fêtiez cela en famille?",
  "verseau": "Cette lunaison dans votre troisième maison solaire est l'occasion d'excellents échanges, surtout si vous êtes dans le commerce ou dans la communication. Résultats à la Pleine Lune.",
  "poissons": "En ce moment, vous pensez beaucoup à l'argent et aux moyens de le faire fructifier. Sachez évaluer les risques sans trop vous illusionner... ni vous faire peur."
}
