{
  "date": "2023-04-19",
  "belier": "Le Soleil a rendez-vous avec la Lune... dans votre signe, c'est pourquoi on vous sollicite ou l'on vous met au centre du débat. Profitez-en pour dire votre vérité!",
  "taureau": "La lunaison qui se produit dans votre douzième maison solaire vous permet de prendre un certain recul, dans le silence et le calme. Mais évitez de vous enfermer trop longtemps...",
  "gemeaux": "L'un des projets qui vous tenait à coeur pourrait bien aboutir aux alentours de la Pleine Lune, et vos amis ne pourront que s'en réjouir. Champagne!",
  "cancer": "N'ayez crainte de semer des graines en ce moment, surtout dans le domaine socioprofessionnel, elles sortiront probablement aux environs de la prochaine Pleine Lune...",
  "lion": "Après la récente crise ou la remise en question sur le plan professionnel, vous avez l'occasion de rebondir différemment. Mais il vous faut planifier tout cela...",
  "vierge": "La lunaison a lieu dans votre huitième maison solaire : soit c'est la crise, soit c'est le top au niveau sexuel, soit vous gagnez au Loto ! Résultat à la Pleine Lune.",
  "balance": "Cette nouvelle lune est favorable à votre couple et, dans une certaine mesure, à de bonnes relations avec vos collaborateurs. Résultats aux environs de la Pleine Lune!",
  "scorpion": "Cette nouvelle lune dans votre sixième maison solaire met l'accent sur votre santé, que vous gagnez à ménager si vous ne voulez pas finir sur un lit à la Pleine Lune!",
  "sagittaire": "Cette nouvelle Lune dans votre cinquième maison solaire est favorable pour vos enfants ou pour vos créations. Plantez maintenant et récoltez à la Pleine Lune.",
  "capricorne": "La lunaison se produisant dans votre quatrième maison solaire, vous allez probablement accorder un peu plus d'importance aux membres de votre famille. Une attablée en prévision?",
  "verseau": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune.",
  "poissons": "La nouvelle lune dans votre seconde maison solaire peut mettre en valeur vos dons et vos qualités, mais elle vous donne également des envies. Un seul petit gâteau, c'est tout!"
}
