{
  "date": "2025-12-07",
  "belier": "Vous avez un pied dans votre foyer et l'autre loin de votre maison. Avant de vous laisser écarteler, réglez d'abord ce qui doit l'être dans votre famille!",
  "taureau": "Si la conjoncture est bonne, vous pouvez vous permettre d'effectuer de bonnes affaires, mais il est souhaitable de communiquer davantage, voire de vous déplacer.",
  "gemeaux": "Les goûts et les couleurs peuvent très bien se partager, à partir du moment où chacun respecte les choix et les certitudes de l'autre. Sachez vous apprécier.",
  "cancer": "Le travail semble tenir une place primordiale dans votre quotidien. Cela vous met de mauvaise humeur car vous n'avez plus de temps pour vous. Mais... on a le temps qu'on prend!",
  "lion": "Vous avez besoin de vous ressourcer dans un lieu propice à la réflexion et à la méditation. Quelquefois, il suffit d'aller faire un tour à la plage, ou à la campagne...",
  "vierge": "Comment concilier projets et vie familiale, tel est votre souci actuel. Tout simplement en assumant pleinement vos responsabilités dans ces deux domaines.",
  "balance": "Aujourd'hui, vous avez quelques difficultés à entrevoir le bout du chemin. Sans doute parce que la peur vous fait croire qu'il est très loin. Une simple illusion d'optique!",
  "scorpion": "Voilà une bonne occasion d'élargir vos horizons et d'entrevoir différemment les choses sur le plan philosophique ou idéologique. Vos valeurs personnelles changent!",
  "sagittaire": "Si votre libido vous titille, pourquoi ne pas en parler à votre partenaire? D'autant que vous saurez mettre en avant vos qualités, votre savoir faire et... votre ardeur!",
  "capricorne": "Si votre partenaire est de mauvaise humeur et que vous boudez dans votre coin, comment voulez-vous que les choses s'améliorent. Allez, lâchez prise!",
  "verseau": "Aujourd'hui, vous n'avez guère l'esprit au labeur et vous avez tendance à vous évader dans des projets plus ou moins réalistes. Faites le point, en toute lucidité.",
  "poissons": "L'inspiration est à vos côtés aujourd'hui, tout particulièrement si vous êtes artiste. C'est le moment de montrer votre talent ou votre savoir faire."
}
