{
  "date": "2024-02-22",
  "belier": "En ce moment, votre vie intérieure devient très importante. Mais vous avez tendance à vous replier sur vous-même. Pensez à votre partenaire ou à vos enfants.",
  "taureau": "Si l'un des membres de votre famille vous pose problème, téléphonez à l'une de vos connaissances. Un regard extérieur est le plus souvent impartial...",
  "gemeaux": "Actuellement, vous placez tous vos espoirs dans vos objectifs sociaux. Augmentez vos chances de réussite en multipliant vos contacts.",
  "cancer": "C'est le bon moment pour programmer une formation, un stage et voir si votre budget vous le permet. Si ce n'est pas possible dans l'immédiat, partez tout de même en week end!",
  "lion": "Vous vivez une période de crise salutaire car elle vous permet de prendre conscience de ce qui n'allait pas dans votre vie. Mais cela vous met d'humeur maussade...",
  "vierge": "Bien que votre partenaire ou vos collaborateurs soient au centre de vos préoccupations, vous avez besoin de faire le point dans le calme et le silence.",
  "balance": "Même si vos amis vous boudent ou vous critiquent, gardez la tête froide et continuez d'avancer comme vous le faites... tout en tenant compte de leurs avis.",
  "scorpion": "Vous pensez à votre carrière ou à vos objectifs et cela vous rend maussade. N'attelez pas la charrue avant les boeufs et pensez d'abord à bien structurer vos projets...",
  "sagittaire": "Si vous avez envie de prendre l'air, de partir en voyage mais que ce n'est pas le moment, allez au cinéma ou au théâtre pour vous dépayser! Ou bien partez pour un week-end en famille.",
  "capricorne": "En ce moment, vous pensez beaucoup à l'argent ou au sexe. Que cela ne vous empêche pas d'exploiter votre capacité à communiquer. Déplacez-vous s'il le faut...",
  "verseau": "Aujourd'hui, vous êtes particulièrement sensible à ce que dit votre conjoint ou votre collaborateur. Mais que ce soient des louanges ou des reproches, sachez rester de marbre.",
  "poissons": "Le travail, c'est la santé! Mais pensez quand même à ne pas trop vous disperser dans le travail. Soufflez un peu et profitez de cette journée pour mettre aussi un peu d'ordre dans vos affaires."
}
