{
  "date": "2025-03-30",
  "belier": "Profitez de cette nouvelle lune dans votre signe qui vous donne l'occasion de vous mettre en valeur. Faites attention toutefois à ne pas incommoder les autres avec des débordements émotionnels.",
  "taureau": "Cette lunaison dans votre douzième secteur solaire vous permet de vous recentrer autour de votre être essentiel. Profitez-en pour faire du yoga, prier ou méditer...",
  "gemeaux": "L'un des projets qui vous tenait à coeur pourrait bien aboutir aux alentours de la Pleine Lune, et vos amis ne pourront que s'en réjouir. Champagne!",
  "cancer": "La lunaison qui se produit dans votre dixième maison solaire est l'occasion de parvenir à des sommets dans le domaine professionnel. Des résultats concrets à la Pleine Lune!",
  "lion": "Aujourd'hui, vous pouvez planter quelques graines pour l'avenir proche dans le domaine professionnel. Vous en verrez le résultat vers la Pleine Lune.",
  "vierge": "La lunaison a lieu dans votre huitième maison solaire : vous pouvez investir dans du concret, pour autant que vous faites preuve de prudence. Résultats à la Pleine Lune.",
  "balance": "La lunaison se fait dans votre septième maison solaire : accordez un peu plus de temps à votre partenaire ou à vos collaborateurs. Résultats aux alentours de la prochaine Pleine Lune...",
  "scorpion": "Une nouvelle lune dans votre sixième maison solaire vous donne l'occasion de planter quelques graines dans le cadre de vos activités. Floraison à la Pleine Lune...",
  "sagittaire": "Que cette nouvelle Lune dans votre cinquième maison solaire vous apporte beaucoup de joie, que ce soit avec l'être aimé comme avec les enfants. Profitez-en bien!",
  "capricorne": "Une nouvelle Lune dans votre secteur de la famille met l'accent sur l'atmosphère au foyer. Cela vous permet de faire le point sur ce qui va et... sur ce qui pourrait s'améliorer.",
  "verseau": "Cette lunaison met en exergue vos capacités intellectuelles et votre façon de communiquer. Profitez-en pour planter des graines, qui fleuriront aux environs de la Pleine Lune.",
  "poissons": "Comme vos pensées sont préoccupées par l'argent, cette nouvelle lune dans votre seconde maison solaire vous permet certaines audaces au niveau pécuniaire... si la conjoncture vous le permet!"
}
