{
  "date": "2023-09-05",
  "belier": "Vous pensez un peu trop à l'argent, en ce moment. Sans doute pour fuir quelque peu le quotidien si fade? Travaillez puis faites-vous plaisir ensuite. Après l'effort, le réconfort!",
  "taureau": "Si vous êtes artiste, votre muse est à vos côtés et vous inspire les plus belles créations. Simple mélomane, accordez-vous un peu de plaisir en écoutant vos musiques préférées.",
  "gemeaux": "Aujourd'hui vous avez envie de vous isoler ou de vous reposer car vous avez besoin de calme et de silence. Si le travail vous en empêche, pensez à vous relaxer dix minutes de temps en temps.",
  "cancer": "Même si vos amis n'approuvent pas vos projets, soyez à leur écoute pour tenir compte de leur avis mais continuez tout de même d'en parler autour de vous.",
  "lion": "Comment concilier carrière et patrimoine? En prenant le temps d'élaborer des plans financiers solides et valables sur le long terme. Pensez à l'histoire des trois petits cochons...",
  "vierge": "Votre caractère et votre personnalité peuvent être mis en avant, ce qui vous donne l'occasion de vous faire remarquer. C'est le bon moment pour entreprendre, et même voyager si nécessaire.",
  "balance": "Des soucis d'ordre financier vous posent problème et vous assombrissent. Plutôt que pratiquer la politique de l'autruche, faites vos comptes et réagissez!",
  "scorpion": "Sensible au jugement d'autrui, partenaire ou collaborateurs, ne vous laissez pas impressionner et dites votre vérité calmement, sincèrement. La vérité vainc toujours!",
  "sagittaire": "Une sensation de fatigue pourrait se faire sentir dans la journée. C'est le signal que votre corps vous envoie pour vous dire de ménager vos efforts.",
  "capricorne": "Si vous êtes en voyage, c'est que tout va bien pour vous et que vos amours sont au beau fixe! Profitez au maximum de ces instants magiques avec l'être aimé...",
  "verseau": "L'un des membres de votre famille pourrait vous critiquer, surtout si des différends existent dans le domaine pécuniaire. Défendez votre opinion, et sans ambages.",
  "poissons": "Aujourd'hui vous avez la bougeotte, vous avez dix coups de fil à passer et trois rendez-vous urgents ? Laissez tout de même un créneau pour votre partenaire..."
}
