{
  "date": "2023-12-13",
  "belier": "La lunaison se fait dans votre neuvième maison solaire et c'est sans doute l'occasion de participer à un voyage, tout du moins à un week end prolongé.",
  "taureau": "La lunaison a lieu dans votre huitième maison solaire : soit c'est la crise, soit c'est le top au niveau sexuel, soit vous gagnez au Loto ! Résultat à la Pleine Lune.",
  "gemeaux": "Cette nouvelle lune est favorable à votre couple et, dans une certaine mesure, à de bonnes relations avec vos collaborateurs. Résultats aux environs de la Pleine Lune!",
  "cancer": "Une nouvelle lune dans votre sixième maison solaire vous donne l'occasion de planter quelques graines dans le cadre de vos activités. Floraison à la Pleine Lune...",
  "lion": "Que cette nouvelle Lune dans votre cinquième maison solaire vous apporte beaucoup de joie, que ce soit avec l'être aimé comme avec les enfants. Profitez-en bien!",
  "vierge": "Cette lunaison, qui se passe dans votre quatrième maison solaire, vous permet d'accorder un peu de temps à votre maison ou à des travaux de rénovation ou de jardinage. Un dîner en famille?",
  "balance": "Comme cette lunaison se fait dans votre troisième maison solaire, vous pouvez réaliser de bonnes affaires. Mais il faut avant tout bouger et en parler!",
  "scorpion": "Cette nouvelle lune dans votre seconde maison solaire met l'accent sur vos qualités et vos dons particuliers. Résultat visibles aux alentours de la prochaine pleine lune.",
  "sagittaire": "Le Soleil a rendez-vous avec la Lune... dans votre signe, c'est pourquoi on vous sollicite ou l'on vous met au centre du débat. Profitez-en pour dire votre vérité!",
  "capricorne": "Cette nouvelle Lune dans votre douzième maison solaire peut être positive si vous savez apprécier la solitude, le calme et le silence. Excellente journée pour méditer.",
  "verseau": "La nouvelle Lune dans votre onzième maison solaire permet de planter des graines avec l'esprit d'équipe ou de groupe. Résultats visibles à la Pleine Lune!",
  "poissons": "Cette lunaison, qui a lieu dans votre dixième maison solaire, est l'occasion de gravir un échelon de plus dans votre secteur socioprofessionnel. Victoire!"
}
