{
  "date": "2024-11-22",
  "belier": "Un stage ou une formation devrait vous permettre de faire une rencontre intéressante. A vous de décider de la tournure que les choses peuvent ensuite prendre...",
  "taureau": "Cette petite crise salutaire vous permet d'ouvrir les yeux sur ce qui n'allait pas dans votre famille ou dans votre maison, et d'y remédier rapidement.",
  "gemeaux": "Dix mille choses à faire dans la même journée c'est épuisant, mais vous pouvez vous faire aider par votre partenaire ou l'un de vos collaborateurs.",
  "cancer": "Ne vous faites pas de soucis pour l'argent qu'il vous faut dans l'immédiat. Travaillez assidûment, consciencieusement et le Ciel le remarquera, croyez-le",
  "lion": "Les plaisirs, les loisirs et les jeux ont beaucoup d'importance pour vous, et vous prenez parfois plaisir à vous mettre en scène. Mais évitez de prendre la grosse tête!",
  "vierge": "Pour un temps, vous préférez prendre du recul par rapport aux récents événements. Pour cela, accordez-vous une pause en faisant une méditation ou une relaxation en musique.",
  "balance": "Si votre esprit est préoccupé par les bons souvenirs passés en compagnie de vos amis, prenez le temps de donner un coup de fil ou d'envoyer un mail à ceux qui comptent pour vous.",
  "scorpion": "Vos préoccupations du moment sont d'ordre pécuniaire et vous souhaitez accélérer les choses. Mais 'Rome ne s'est pas bâtie en un jour\" et vous le savez. Alors, patience...",
  "sagittaire": "N'ayez crainte d'afficher votre tempérament et votre personnalité en ce moment, surtout au sein d'un groupe ou dans un déplacement d'ordre professionnel. Vous avez du succès!",
  "capricorne": "Non seulement vous avez tendance à vous isoler, mais en plus vous broyez du noir! Comment voulez-vous que l'on vous aide? Allez prendre l'air.",
  "verseau": "Bien que vos amis vous sollicitent pour des sorties, vos pensées vont principalement vers votre partenaire, qui fait partie de vos projets les plus intimes.",
  "poissons": "Vous êtes dans une phase ascendante sur le plan professionnel ou social et vous mettez tout en oeuvre pour réussir. Pensez à récupérer dès que vous le pouvez."
}
