{
  "date": "2023-04-03",
  "belier": "On vous écoute ou l'on vous suit, d'autant qu'aujourd'hui le travail ne vous fait pas peur. Mais pensez tout de même à vous relaxer en fin de journée...",
  "taureau": "C'est par la créativité et l'expression artistique que vous pouvez positiver cette période d'introspection. Pensez à vous relier plus souvent afin d'y puiser l'inspiration...",
  "gemeaux": "Si l'atmosphère au foyer se fait un peu trop pesante, pensez à téléphoner à l'un de vos amis et confiez-lui vos soucis. Un troisième point de vue est toujours intéressant.",
  "cancer": "Vous placez tous vos espoirs dans vos objectifs sociaux. Vous pouvez augmenter vos chances de réussite en multipliant vos contacts et en démarchant le plus possible.",
  "lion": "C'est le bon moment pour programmer une formation, un stage et voir si votre budget vous le permet. Si ce n'est pas possible dans l'immédiat, partez tout de même en week end!",
  "vierge": "Cette petite crise salutaire vous permet d'effectuer quelques prises de conscience sur ce qui devrait changer dans votre vie. Mais vous avez le droit d'être de mauvaise humeur...",
  "balance": "Comme vous avez apparemment besoin de calme et de silence, mettez-vous entre parenthèses durant toute la soirée en prenant un bon bain chaud, suivi d'une méditation...",
  "scorpion": "Depuis quelque temps le travail devient votre souci majeur, mais aujourd'hui vos amis vont pouvoir vous donner un bon coup de pouce. Remerciez-les!",
  "sagittaire": "Vous pensez à votre carrière ou à vos objectifs et cela vous rend maussade. N'attelez pas la charrue avant les boeufs et pensez d'abord à bien structurer vos projets...",
  "capricorne": "Vous semblez privilégier la famille, le foyer, mais vous devriez prendre l'air plus souvent, ou partir en voyage, même pour un week-end prolongé. Cela vous fera le plus grand bien!",
  "verseau": "Aujourd'hui, c'est l'argent qui est au centre de vos pensées. Faites travailler vos méninges et vous ne tarderez pas à trouver des solutions qui vous permettront de rebondir.",
  "poissons": "Aujourd'hui, vous êtes particulièrement sensible à ce que dit votre conjoint ou votre collaborateur. Mais que ce soient des louanges ou des reproches, sachez rester de marbre."
}
