{
  "date": "2023-12-07",
  "belier": "Si votre partenaire ou vos collaborateurs vous sollicitent pour participer à un voyage, un stage ou une formation, vous gagnez à l'accepter. Cela promet...",
  "taureau": "Le travail c'est la santé, mais à condition que l'ambiance soit bonne et que le salaire soit à la hauteur des compétences. Quelles sont les vôtres?",
  "gemeaux": "Puisque les amours semblent être au beau fixe, ouvrez un peu plus votre coeur à votre partenaire et pensez également à lui faire plaisir.",
  "cancer": "La famille vous prend un peu la tête, ce qui peut vous attrister. Mais vous ne vous laissez pas impressionner et vous compensez en assurant le plus possible au travail.",
  "lion": "Vous privilégiez les sentiments, autant ceux de votre partenaire que l'amour des enfants. Et si vous sortiez en famille? Une balade ou un week-end à la campagne, par exemple...",
  "vierge": "Vous faites tout pour que les choses s'harmonisent dans votre famille, ce qui vous permet de conserver l'autorité à la maison. Améliorez votre home avec de nouveaux décors.",
  "balance": "C'est le moment de communiquer davantage et de penser à renouveler vos contacts. Pour cela multipliez les rencontres ou les déplacements, même si vous n'êtes pas de très bonne humeur.",
  "scorpion": "En ce moment, vos pensées sont essentiellement orientées vers les acquisitions et les gains personnels. Mais ce n'est pas le moment de dévoiler vos buts. Ils gagnent à être plus clairs.",
  "sagittaire": "Vos projets avancent à leur rythme mais aujourd'hui est peut-être l'occasion de passer à un rythme plus soutenu. Parlez-en à l'un de vos amis, de bonnes idées peuvent en découler.",
  "capricorne": "Même si vous préférez vous mettre en retrait afin de faire le point sur votre situation sociale, ne perdez pas de vue vos objectifs sociaux ou votre carrière.",
  "verseau": "Vous rêvez de grands espaces et de randonnées dynamisantes et vous ne savez pas comment vous y prendre ? Voyez avec vos amis ou... tapez l'un des mots-clés sur le Web!",
  "poissons": "Vous vivez une période où la réussite sociale est au centre de vos préoccupations. Cela vous permet de faire rentrer l'argent nécessaire à votre confort pécuniaire."
}
