{
  "date": "2025-08-24",
  "belier": "Une nouvelle lune dans votre sixième maison solaire vous donne l'occasion de planter quelques graines dans le cadre de vos activités. Floraison à la Pleine Lune...",
  "taureau": "Cette nouvelle Lune dans votre cinquième maison solaire vous confère une créativité peu commune, ce qui vous donne des ailes, même dans le domaine sentimental!",
  "gemeaux": "La lunaison a lieu dans votre quatrième maison solaire, privilégiant le foyer et les rapports aux membres de votre famille. Rendez-vous à la prochaine Pleine Lune!",
  "cancer": "Un sens plus aigu de la communication et une énergie peu commune vous poussent à vous déplacer tous azimuts. Nul doute que cela portera ses fruits... aux alentours de la Pleine Lune.",
  "lion": "Comme vos pensées sont préoccupées par l'argent, cette nouvelle lune dans votre seconde maison solaire vous permet certaines audaces au niveau pécuniaire... si la conjoncture vous le permet!",
  "vierge": "Profitez de cette journée pour vous prendre des initiatives et vous mettre en valeur. Veillez toutefois à ne pas trop en faire; vous risqueriez de déranger ceux qui vous entourent!",
  "balance": "La lunaison qui se produit dans votre douzième maison solaire vous permet de prendre un certain recul, dans le silence et le calme. Mais évitez de vous enfermer trop longtemps...",
  "scorpion": "La lunaison qui se produit dans votre onzième maison solaire est l'occasion de mettre en place des projets en communs. Résultats concrets à la Pleine Lune!",
  "sagittaire": "La lunaison qui se produit dans votre dixième maison solaire est l'occasion de parvenir à des sommets dans le domaine professionnel. Des résultats concrets à la Pleine Lune!",
  "capricorne": "Cette lunaison dans votre neuvième maison solaire est l'occasion d'entreprendre tous azimuts! Un voyage est même possible aux environs de la Pleine Lune.",
  "verseau": "Vous vivez une crise salutaire qui vous permet de prendre conscience des véritables enjeux de la vie. Attention à votre argent et ne pensez pas qu'au sexe!",
  "poissons": "La lunaison se fait dans votre septième maison solaire : accordez un peu plus de temps à votre partenaire ou à vos collaborateurs. Résultats aux alentours de la prochaine Pleine Lune..."
}
