{
  "date": "2023-07-13",
  "belier": "Même si vous vous faites du souci pour vos finances, permettez-vous un petit écart pour améliorer votre home avec de nouveaux décors ou un nouvel appareil ménager.",
  "taureau": "Même si aujourd'hui vous n'êtes pas de très bonne humeur, vous pouvez communiquez plus facilement et vos contacts s'avèrent le plus souvent prolifiques.",
  "gemeaux": "Vous avez peut-être envie de développer vos dons artistiques ou de faire un peu de jardinage? Cela peut vous permettre de prendre du recul et de vous recentrer...",
  "cancer": "N'ayez crainte de prendre la parole car votre personnalité peut être remarquée. Vos projets sont d'actualité et vos amis peuvent vous aider à les mettre en forme.",
  "lion": "Même si vous préférez vous mettre en retrait afin de faire le point sur votre situation sociale, ne perdez pas de vue vos objectifs sociaux ou votre carrière.",
  "vierge": "Vous rêvez de grand air et de balades dynamisantes ? Assurément, il vous faut d'abord en parler à des amis ou à des connaissances. Pourquoi pas tout de suite?",
  "balance": "Des soucis dans le domaine pécuniaire peuvent vous inquiéter, mais vous êtes dans une période de progression sociale qui vous met à l'abri de certaines déconvenues.",
  "scorpion": "Votre partenaire n'est pas de très bonne humeur et cela vous agace? Et si vous lui proposiez de prendre la poudre d'escampette, même pour un week-end?",
  "sagittaire": "En ce moment, vous focalisez sur les questions d'argent et cela vous mine, au point où votre santé commence à défaillir. En fait, vous ne riez pas assez...",
  "capricorne": "Si les enfants vous posent quelques problèmes, voyez avec votre partenaire s'il n'y a pas moyen de gérer différemment les choses avec eux. Deux avis valent mieux qu'un!",
  "verseau": "Même si l'atmosphère à la maison se fait pesante, vous parvenez à garder la tête froide et à communiquer aisément dans le cadre de vos activités.",
  "poissons": "Aujourd'hui vous pouvez innover dans le domaine de la créativité. Si vous avez des enfants, vous avez le don d'inventer des jeux nouveaux. Riez avec eux, c'est la santé!"
}
