{
  "date": "2025-12-31",
  "belier": "Votre réalisation socioprofessionnelle vous permet de gravir un échelon de plus, ou tout au moins de vous sentir plus en confiance. Une prime en vue?",
  "taureau": "Aujourd'hui vous rêvez à d'autres horizons, vous faites des plans sur la comète et cela vous stimule. S'ils sont réalisables, ils devront convaincre votre entourage.",
  "gemeaux": "Vous vous mettez entre parenthèses pour mieux rebondir ensuite et c'est la meilleure tactique quand on se lasse du monde et de son agitation...",
  "cancer": "Vous hésitez entre le désir de partager cette soirée avec votre partenaire et accepter cette sortie entre amis. Si vous ne pouvez pas choisir, réunissez tout le monde!",
  "lion": "Votre travail commence à porter ses fruits. Ils demandent seulement de mûrir un peu plus, alors donnez-vous le temps nécessaire pour y parvenir...",
  "vierge": "Si vous avez des enfants, emmenez-les dans un parc d'attraction ou au zoo. Si vous êtes célibataire, vous pourriez vous inscrire à une randonnée ou une visite guidée.",
  "balance": "Vous manquez d'argent ou vous vous inquiétez pour demain? Parlez-en à un membre de votre famille; vous verrez que, le plus souvent, tout finit par s'arranger.",
  "scorpion": "Votre conjoint ou vos collaborateurs vous cherchent des poux dans la tête et cela vous agace. Ne fuyez pas, ne vous énervez pas, mais cherchez plutôt à en connaître les vraies raisons...",
  "sagittaire": "C'est dans la sphère professionnelle ou dans les tâches quotidiennes que vous pouvez le mieux défendre vos valeurs et espérer en tirer quelque satisfaction.",
  "capricorne": "Même si vous pensez que vos objectifs sont très importants, pensez à accorder un peu plus d'attention et de temps à ceux que vous aimez, surtout à vos enfants si vous en avez.",
  "verseau": "Comment concilier vie familiale et vie spirituelle? En réglant les problèmes qui se présentent au fur et à mesure. L'acquisition de la sagesse est aussi à ce prix...",
  "poissons": "Parfois, vos amis et vos frères et soeurs se confondent dans votre coeur. Mais vous savez leur accorder autant d'importance, surtout quand vous les réunissez."
}
