{
  "date": "2023-11-22",
  "belier": "Profitez de cette journée de solitude pour méditer sur les remises en question que les événements récents vous poussent à effectuer. Changer, c'est aussi lâcher prise...",
  "taureau": "Si vos projets piétinent, ou sont de plus en plus difficiles à mettre en place, c'est peut-être parce qu'ils doivent évoluer différemment. Demandez son avis à votre partenaire.",
  "gemeaux": "Votre travail commence à porter ses fruits. Ils demandent seulement de mûrir un peu plus, alors donnez-vous le temps nécessaire pour y parvenir...",
  "cancer": "Vous rêvez d'exotisme, d'évasion ou d'aventure? Et si vous en parliez à l'être aimé, au lieu de fantasmer sur les publicités des agences de voyage?",
  "lion": "Des pensées de sexe ou d'argent vous préoccupent, mais vous privilégiez avant tout votre foyer et les membres de votre famille. Parlez-en avec votre conjoint.",
  "vierge": "Aujourd'hui vous pouvez consacrer un peu de temps à régler certaines choses avec votre conjoint ou vos collaborateurs. Soyez à leur écoute et tenez compte de leurs avis!",
  "balance": "Le travail, c'est pas toujours la santé! Mais quand bien même votre forme est en baisse, vos finances sont en hausse ; ou en passe de le devenir rapidement...",
  "scorpion": "Même si vous pensez que vos objectifs sont très importants, pensez à accorder un peu plus d'attention et de temps à ceux que vous aimez, surtout à vos enfants si vous en avez.",
  "sagittaire": "Comment concilier vie familiale et vie spirituelle? En réglant les problèmes qui se présentent au fur et à mesure. L'acquisition de la sagesse est aussi à ce prix...",
  "capricorne": "Excellente période pour communiquer, partager, se déplacer s'il le faut, afin de faire avancer vos projets de groupe ou d'équipe. Multipliez les contacts.",
  "verseau": "Mettez toute votre énergie dans votre réalisation sociale. C'est le bon moment pour monter au créneau dans votre domaine et prouver votre capacité à rebondir.",
  "poissons": "C'est le moment de rebondir vers de nouveaux horizons, de changer vos habitudes et d'oser vous affirmer dans la différence. Soyez... vous-même!"
}
