{
  "date": "2023-03-07",
  "belier": "Vous avez tendance à vous mettre en retrait, et la Pleine Lune ne réussit pas à vous redonner la pêche. Allez! Demain promettez-vous de sortir de votre grotte.",
  "taureau": "Vos amis viennent vous solliciter, mais aujourd'hui vous préférez accorder du temps et de l'attention à vos enfants - ou à vos amours si vous êtes célibataire.",
  "gemeaux": "Vous placez tous vos espoirs dans les réalisations sociales. Mais les membres de votre famille vous réclament. Une réunion de famille (ou une fête de Pleine Lune!) serait bienvenue.",
  "cancer": "Vous avez la bougeotte et vous n'arrêtez pas de parler à votre entourage de votre envie d'élargir votre horizon. Et si vous programmiez un beau voyage?",
  "lion": "Depuis un certain temps, vous ne pensez qu'à l'argent ou au sexe, et cela vous stresse parfois. Néanmoins, vous savez toujours tirer votre épingle du jeu...",
  "vierge": "En ce moment, vous avez tendance à planer dans votre coin ou à faire la tête. Votre partenaire ou vos collaborateurs peuvent vous reprocher votre manque d'attention.",
  "balance": "Votre santé est trop précieuse pour que vous la négligiez. Accordez-vous quelques jours de détente pour vous ressourcer, dans le calme et le silence...",
  "scorpion": "Même si vos amis ne sont pas d'accord avec vous, cela n'altère en rien leurs sentiments envers vous. Considérez leurs remarques et voyez ce que vous pouvez en retenir.",
  "sagittaire": "Cette Pleine Lune est favorable à une mise en valeur de votre patrimoine et met l'importance sur les questions familiales. Une réunion est peut-être à envisager...",
  "capricorne": "C'est le moment de communiquer davantage et de renouveler vos contacts. Vous avez besoin d'air? Alors bougez, et s'il le faut partez en voyage!",
  "verseau": "Vos pensées vont essentiellement aux moyens d'améliorer votre train de vie. Par chance, des rentrées d'argent sont tout à fait d'actualité.",
  "poissons": "Grâce à votre volonté et à votre autorité, vous parvenez à vos fins. Mais reconnaissez que, sans votre partenaire ou vos collaborateurs, vous auriez eu plus de difficultés, non ?"
}
