{
  "date": "2024-05-23",
  "belier": "Il se peut que des pensées coquines vous traversent, mais vous pouvez leur donner corps en téléphonant à votre partenaire et en lui proposant un rendez-vous amoureux...",
  "taureau": "Vous possédez peut-être l'art, mais pas forcément la manière! Pour faire adhérer les autres à vos valeurs, n'est-il pas souhaitable de démontrer sans... tout démonter?",
  "gemeaux": "Profitez de cette journée pour mettre à jour vos comptes, ranger vos tiroirs ou faire le ménage, cela vous permettra de vous mettre à jour... dans votre tête!",
  "cancer": "Votre vie intérieure devient très importante. Tout ce riche imaginaire ou ses pensées spirituelles gagneraient à être partagés. Sous la forme artistique, sans doute ?",
  "lion": "L'atmosphère familiale étant un peu trop pesante, vous pensez à vous évader en compagnie de vos amis. Mais réglez tout d'abord les différends qui subsistent.",
  "vierge": "Afin de faciliter votre ascension sociale, pensez à multiplier les contacts, à téléphoner ou à envoyer des mails aux personnes concernées...",
  "balance": "En faisant vos comptes, vous réalisez que votre projet de sortie, de long week end ou de voyage est sans doute possible. Consultez vos transits astrologiques!",
  "scorpion": "Et si vous arrêtiez de tourner en rond, de ruminer sur le passé ou de fantasmer inutilement? Il est temps de rebondir, quitte à vous remettre profondément en question.",
  "sagittaire": "Puisque vous avez besoin de calme et de silence, que diriez-vous d'un week-end à la montagne ou d'une chambre d'hôte à la campagne avec votre partenaire?",
  "capricorne": "Dans le cadre de vos activités, un projet vous tient particulièrement à coeur. Parlez-en à vos proches ou essayez de réunir ceux qui seraient susceptibles d'y participer.",
  "verseau": "Comment concilier les amours et la carrière? En réglant tout d'abord les problèmes socioprofessionnels avec sérieux et patience. Ensuite, vous serez disponible!",
  "poissons": "Les pieds bien ancrés sur le plancher des vaches, vous avez la tête dans les nuages et rêvez d'horizons lointains. Tapez \"idées de voyages\" dans le moteur de recherche."
}
