{
  "date": "2024-01-31",
  "belier": "Bien que vos amis vous sollicitent pour des sorties, vos pensées vont principalement vers votre partenaire, qui fait partie de vos projets les plus intimes.",
  "taureau": "Une Lune contrariante pourrait vous assombrir, mais que cela ne vous empêche pas de mettre à exécution tout ce que vous avez prévu de faire depuis quelques semaines.",
  "gemeaux": "Si vous êtes artiste, voilà une journée particulièrement propice à la création ou au spectacle. Si vous avez des enfants, emmenez-les dans un lieu dépaysant (parc d'attraction, zoo...)",
  "cancer": "L'atmosphère au foyer est sans doute tendue, et il faudrait peut-être aborder les sujets qui fâchent... ne serait-ce que pour éviter les mystères ou les malentendus.",
  "lion": "Depuis quelque temps, votre partenaire ou vos collaborateurs vous sollicitent. Il est temps de parler de ce qui vous préoccupe, quitte à vous déplacer pour cela.",
  "vierge": "Vous vivez une période où vos activités deviennent prioritaires. Il faut dire qu'elles vous permettent de mieux gérer votre porte-monnaie...",
  "balance": "Vous vivez une période où les plaisirs, les loisirs et les jeux tiennent une grande place, ce qui vous met en vedette très souvent. Mais attention à garder la tête froide!",
  "scorpion": "Aujourd'hui vous avez envie de vous isoler ou de vous reposer car vous avez besoin de calme et de silence. Si le travail vous en empêche, pensez à vous relaxer dix minutes de temps en temps.",
  "sagittaire": "N'ayez crainte de mettre en avant vos idées, en ce moment les rencontres et les contacts sont favorisés. Vos amis peuvent vous aider à concrétiser vos projets.",
  "capricorne": "Les résultats de vos efforts passés commencent à se voir, surtout si vous avez pensé à mettre en avant vos dons et qualités intrinsèques. Après l'effort, le réconfort!",
  "verseau": "Vous souhaitez agir, faire valoir vos compétences ou faire évoluer les choses? Alors foncez! Votre volonté d'entreprendre fera que cette journée ne sera pas comme les autres.",
  "poissons": "Actuellement, vous préférez vous isoler afin de faire le point ou pour mieux rebondir par la suite. Mais vous pensez un peu trop à l'argent ou au sexe."
}
