{
  "date": "2025-10-11",
  "belier": "Aujourd'hui vous avez la bougeotte, vous avez dix coups de fil à passer et trois rendez-vous urgents ? Laissez tout de même un créneau pour votre partenaire...",
  "taureau": "Vous vivez une période où vos activités deviennent prioritaires. Il faut dire qu'elles vous permettent de mieux gérer votre porte-monnaie...",
  "gemeaux": "Vous vivez une période où les plaisirs, les loisirs et les jeux tiennent une grande place, ce qui vous met en vedette très souvent. Mais attention à garder la tête froide!",
  "cancer": "Vous préférez rester à la maison, apprécier la sérénité du foyer ou tout simplement le silence. Cela vous permet de méditer sur la suite à donner aux événements. Evitez de broyer du noir...",
  "lion": "N'ayez pas peur de faire valoir vos idées, car les rencontres et les contacts sont actuellement favorables. Vos projets ont le vent en poupe, alors parlez-en à vos connaissances.",
  "vierge": "C'est le moment de mettre en avant vos dons et qualités et de penser à vos acquis personnels. D'autant que, aujourd'hui, vous pensez à gravir les échelons ou à mettre la barre plus haute.",
  "balance": "N'ayez crainte d'afficher votre tempérament et votre personnalité en ce moment, surtout au sein d'un groupe ou dans un déplacement d'ordre professionnel. Vous avez du succès!",
  "scorpion": "Vous préférez vous isoler afin de mieux rebondir ensuite. Mais si vous continuez de penser sans arrêt à l'argent ou au sexe, vous risquez de faire du surplace!",
  "sagittaire": "En couple, c'est le moment idéal pour faire avancer les projets communs. Célibataire, il se pourrait que vous fassiez une rencontre grâce à l'un de vos amis.",
  "capricorne": "La fatigue et le stress vous empêchent peut-être d'être pleinement efficace dans votre progression sociale. Faites un bilan énergétique.",
  "verseau": "Si vous êtes artiste, voilà une journée particulièrement propice à la création ou au spectacle. Si vous avez des enfants, emmenez-les dans un lieu dépaysant (parc d'attraction, zoo...)",
  "poissons": "L'atmosphère au foyer est sans doute tendue, et il faudrait peut-être aborder les sujets qui fâchent... ne serait-ce que pour éviter les mystères ou les malentendus."
}
