{
  "date": "2024-02-26",
  "belier": "Voici une Pleine Lune qui vous permet de récolter ce que vous avez semé dernièrement dans vos activités. Maintenant que c'est fait, prenez quelques jours de repos.",
  "taureau": "Ce soir, faites la fête! La pleine lune vous est favorable, que ce soit en compagnie de vos amis, ou de vos enfants. Plus on est de fous et plus on rit!",
  "gemeaux": "Cette Pleine Lune est l'occasion rêvée pour célébrer votre ascension sociale ou la réalisation de l'un de vos buts. C'est vous qui sablez le champagne, et en famille!",
  "cancer": "Un stage ou une formation devrait vous permettre de multiplier les contacts et d'entrevoir différemment votre vie. Et cela vous donne des ailes!",
  "lion": "C'est une journée particulièrement propice aux conclusions d'affaires, aux signatures de contrat et... aux dîners en amoureux pour fêter ça. Champagne!",
  "vierge": "Un tantinet dans la Lune, votre partenaire peut vous reprocher de n'être pas souvent \"là\". Revenez sur Terre et restez le plus possible à son écoute.",
  "balance": "Cette pleine lune voit l'aboutissement de vos efforts des deux dernières semaines dans le cadre de vos activités. Faites le bilan et accordez-vous une pause...",
  "scorpion": "Cette pleine lune met en exergue vos capacités créatrices et vos projets. Les graines que vous avez plantées deux semaines en arrière sortent de terre!",
  "sagittaire": "Aujourd'hui, vous avez envie de faire la fête en réunissant vos proches autour d'un bon repas. Pourquoi pas chez vous? Elle aura toutes les chances d'être réussie.",
  "capricorne": "En ce moment, vous rêvez d'évasion et d'aventure, ce qui ne facilite pas la concentration dans vos activités. Détendez-vous quelques minutes en écoutant votre musique préférée...",
  "verseau": "Aujourd'hui, vos préoccupations sont d'ordre matériel mais elles pourraient évoluer vers des pensées plus... coquines. Et si vous mettiez votre partenaire dans la confidence?",
  "poissons": "Cette pleine Lune vous permet d'entamer un dialogue qui peut être fructueux et même de parvenir à un accord avec votre conjoint ou avec vos collaborateurs."
}
