{
  "date": "2026-01-26",
  "belier": "Vos amis vous sollicitent pour des sorties en bande ou des soirées arrosées. Prenez un peu de plaisir, vous en avez bien besoin en ce moment, non?",
  "taureau": "Actuellement, vous mettez toute votre énergie dans vos objectifs sociaux. Mais une Lune contrariante vient vous faire douter de tout. Passez outre!",
  "gemeaux": "Si la conjoncture vous le permet, prenez quelques heures (ou mieux : quelques jours) pour vous retirer dans un endroit calme afin de méditer et d'élever votre esprit. Zen...",
  "cancer": "Vos amis vous boudent ou se font rares ? A vous de les recontacter, maintenant que vos finances s'améliorent et que vous pouvez leur renvoyer l'ascenseur.",
  "lion": "Depuis quelque temps, votre partenaire ou vos collaborateurs vous sollicitent. Mais vous pensez toujours à vos objectifs. Décompressez un peu de temps en temps!",
  "vierge": "Une formation ou un stage de perfectionnement peuvent vous permettre de monter d'un échelon sur le plan professionnel. Soyez disponible et serviable.",
  "balance": "Si certains fantasmes sont réalisables car on peut les partager, d'autres doivent rester dans l'univers des rêves. Ce n'est pas votre partenaire qui vous dirait le contraire !",
  "scorpion": "Votre partenaire est de mauvais poil et cela vous agace. Mais ne tendez pas le bâton pour vous faire battre, pratiquez plutôt l'humour et donnez-lui de la tendresse...",
  "sagittaire": "C'est le moment de mettre en valeur votre capacité à communiquer et de multiplier les rendez-vous, même s'il faut vous déplacer. Et même si vous n'avez pas le coeur à l'ouvrage...",
  "capricorne": "Vos pensées sont orientées vers les moyens d'améliorer votre condition. Mais n'oubliez pas de vous occuper de vos enfants ou, si vous n'êtes pas en couple, de vos amours.",
  "verseau": "Comment être au four et au moulin en même temps? Vos activités seront d'autant plus efficaces si vous consacrez le temps qu'il faut pour vous ressourcer, chez vous ou en famille.",
  "poissons": "Les bavardages de votre entourage et le bruit de la ville vous saoulent et vous prenez conscience que vous avez besoin de calme. Un week end à la campagne?"
}
