{
  "date": "2025-07-13",
  "belier": "Vous semblez privilégier la famille, le foyer, mais gardez tout de même un bon contact avec votre cercle amical. C'est parfois grâce à lui que vous formez de nouveaux projets.",
  "taureau": "Voilà une journée prometteuse sur le plan social. Les bonnes idées semblent se former dans votre esprit plus aisément et, de ce fait, vous n'avez pas de mal à les formuler.",
  "gemeaux": "Si vous êtes en formation ou que vous participez à un stage, nul doute que les connaissances acquises vous permettront d'ajouter une source de revenus à votre crédit.",
  "cancer": "Vos pensées peuvent être momentanément centrées sur l'argent ou le sexe (ou les deux!). Aussi, ne restez pas dans votre tête : parlez-en sans détours et avec humour à vos proches.",
  "lion": "Puisque votre partenaire est de mauvaise humeur, allez faire un tour pour faire tomber la pression et profitez-en pour faire quelques prises de conscience...",
  "vierge": "Si l'atmosphère au travail se fait un peu trop pesante, décompressez en allant rendre visite à l'un de vos meilleurs amis. Un rayon de soleil dans la grisaille du quotidien...",
  "balance": "La réussite sociale est à l'ordre du jour et vous jouez la carte de la détermination. Faites valoir votre potentiel de créativité et votre côté ludique.",
  "scorpion": "Les pieds dans votre maison et la tête ailleurs, vous rêvez d'aventure et d'horizons lointains. Avant de faire votre valise, vérifiez que tout est en ordre dans votre foyer.",
  "sagittaire": "Vos pensées vont en ce moment à l'un de vos frères ou soeurs, qui a peut-être des soucis d'ordre financier. Si cela est possible pour vous, tendez-lui la main...",
  "capricorne": "En ce moment, vous avez tendance à vous projeter dans les valeurs de votre partenaire. Cherchez là où vous êtes complémentaires, et pas forcément semblables...",
  "verseau": "De mauvaise humeur dès le matin, vous rechignez à la besogne et râlez dès que l'on vous sollicite. Mais pourquoi faire porter le chapeau aux autres?",
  "poissons": "Si la solitude vous pèse, ouvrez votre coeur à la compassion et pensez à ceux qui sont beaucoup plus malheureux que vous... ça va mieux maintenant, n'est-ce pas ?"
}
