{
  "date": "2024-12-13",
  "belier": "Aujourd'hui, vous faites vos comptes et vous vous apercevez que la conjoncture vous permet peut-être de planifier une sortie, un long week end ou un voyage...",
  "taureau": "Si vous continuez d'alimenter ces pensées de sexe ou d'argent, vous risquez de tourner à l'obsession! Revenez sur Terre et passez immédiatement à l'action.",
  "gemeaux": "Comment concilier vie affective et vie spirituelle? Ce n'est pas incompatible à partir du moment ou l'être aimé partage la même philosophie de vie que vous...",
  "cancer": "Le travail devient très important depuis quelque temps, mais pensez à vos amis qui pourraient vous donner le recul nécessaire pour mieux avancer par la suite.",
  "lion": "Vous ruminez sur l'avenir alors que rien n'avance comme vous le souhaitez. Révisez vos objectifs et donnez-leur une présentation plus attrayante. Bref, peaufinez...",
  "vierge": "Si vous avez envie de prendre l'air, de partir en voyage mais que ce n'est pas le moment, allez au cinéma ou au théâtre pour vous dépayser! Ou bien partez pour un week-end en famille.",
  "balance": "Vous pouvez tirer profit de vos relations d'affaires ou de votre capacité à communiquer. Et comme les rentrées d'argent sont à l'ordre du jour, vous pouvez réaliser de bonnes affaires.",
  "scorpion": "Vous possédez peut-être l'art, mais pas forcément la manière! Pour faire adhérer les autres à vos valeurs, n'est-il pas souhaitable de démontrer sans... tout démonter?",
  "sagittaire": "Profitez de cette journée pour mettre à jour vos comptes, ranger vos tiroirs ou faire le ménage, cela vous permettra de vous mettre à jour... dans votre tête!",
  "capricorne": "Si vous vivez une déception amoureuse ou que vous souffrez de la solitude affective, ne pensez pas que la situation soit irréversible. En fait, vous vous recentrez pour mieux rebondir.",
  "verseau": "Comment concilier vie familiale et vie amicale, telle est la question posée. En rassurant tout d'abord vos proches, ensuite en étant le moins égoïste possible...",
  "poissons": "Aujourd'hui, pensez à contacter le plus de gens possible pour faciliter votre avancement personnel. Si vous faites valoir vos compétences, vous réussirez."
}
