{
  "date": "2024-01-05",
  "belier": "Socialement vous visez haut et vous avez raison. Mais vous n'accordez peut-être pas assez d'importance à l'avis des autres, surtout celui de votre partenaire.",
  "taureau": "Vous avez envie d'entreprendre autre chose ou de partir en voyage. Mais vos activités ne vous le permettent pas pour le moment. Et si vous le programmiez?",
  "gemeaux": "L'argent ou le sexe vous préoccupent beaucoup, mais votre coeur est tout de même épris de beauté et de joie intérieure. Exprimez tout cela de façon artistique.",
  "cancer": "Vous savez très bien partager et compatir aux problèmes de votre entourage, mais parfois ça déborde, comme aujourd'hui. Pour continuer d'avancer, il faut écoper!",
  "lion": "Malgré une atmosphère assez pesante au travail, vous parvenez à garder la tête froide et à communiquer avec brio. Les résultats ne se feront pas attendre!",
  "vierge": "Vos pensées sont orientées vers ce qui pourrait vous rapporter dans un proche avenir, mais veillez tout d'abord à rester l'écoute de ceux que vous aimez.",
  "balance": "Vous n'êtes pas de très bonne humeur, aujourd'hui, et cela risque de contaminer les membres de votre famille. Exprimez-vous sans vous énerver et tout s'apaisera...",
  "scorpion": "Aujourd'hui, vous ressentez une légère déprime, du découragement ou plus simplement de la morosité. Parlez de vos états d'âme à un proche ou à l'un de vos amis...",
  "sagittaire": "Comment arriver à concilier le besoin d'économiser et l'envie d'investir dans des projets qui vous tiennent à coeur? En demandant l'avis de vos proches et de vos amis.",
  "capricorne": "Vous mettez tout en oeuvre pour grimper d'un échelon sur l'échelle sociale ou pour concrétiser une démarche personnelle. Faites preuve de ténacité et... de ruse.",
  "verseau": "Vous rêvez de grands espaces, de voyages et d'aventure ? Si ce n'est pas encore le moment, vivez-les à l'intérieur de vous en pratiquant la méditation ou la relaxation.",
  "poissons": "L'un de vos amis pourrait avoir besoin de votre aide sur le plan pécuniaire. Si vous pouvez vous le permettre, n'hésitez pas. Il vous en sera reconnaissant."
}
