{
  "date": "2023-12-01",
  "belier": "L'un des membres de votre famille vous préoccupe et cela mine quelque peu votre moral. Que cela ne vous empêche pas de programmer ce qui doit l'être dans le futur proche.",
  "taureau": "Vous vous démenez, vous vous affairez, vous prenez des contacts tout azimuts pour faire rentrer un maximum d'argent dans les caisses. Et vous y parvenez!",
  "gemeaux": "En ce moment, vous avez tendance à vous projeter dans les valeurs de votre partenaire. Cherchez là où vous êtes complémentaires, et pas forcément semblables...",
  "cancer": "Votre imagination vous porte à rêvasser ou à fantasmer, mais c'est votre travail qui vous rappelle à l'ordre avant que cela vous emmène trop loin...",
  "lion": "La solitude vous pèse mais vous savez l'apprivoiser en vous relaxant ou en méditant. Et vous constatez que votre coeur s'ouvre comme un lotus au soleil...",
  "vierge": "Vos pensées sont principalement occupées par vos projets et cela est louable. Mais avouez que vous ne donnez pas autant à ceux qui vous entourent et qui vous sont chers.",
  "balance": "Mettez en valeur votre facilité à communiquer car vous pouvez arriver à vos fins sur le plan social. Avec de la volonté et un soupçon de ruse, tout est réalisable!",
  "scorpion": "Si vous êtes en formation ou que vous participez à un stage, nul doute que les connaissances acquises vous permettront d'ajouter une source de revenus à votre crédit.",
  "sagittaire": "Si des pensées obsessionnelles vous préoccupent, couchez-les sur le papier afin de voir si elles sont réellement importantes, ou parlez-en... à votre psy!",
  "capricorne": "Comment concilier vie intérieure et vie relationnelle? Sans doute en accordant une écoute sincère à votre partenaire ou à vos collaborateurs, puis en méditant là-dessus...",
  "verseau": "Aujourd'hui, vous ne manquez ni d'idées ni de projets! Et même si vos amis vous quémandent, vous préférez avancer dans votre travail comme vous l'aviez prévu.",
  "poissons": "Le moment est venu de dévoiler votre talent ou votre savoir faire. D'autant que l'inspiration vous souffle les plus belles idées. En un mot: osez!"
}
