{
  "date": "2023-10-19",
  "belier": "C'est le moment d'élargir vos horizons, de changer vos habitudes, de stimuler de nouveau le désir dans votre couple. Et si vous l'invitiez dans un bon restaurant?",
  "taureau": "Des secrets de polichinelle ou des manigances jalonnent votre quotidien et cela vous préoccupe. Parlez-en à une personne de confiance et veillez à rester en dehors de tout ça...",
  "gemeaux": "Cette journée pourrait être consacrée à votre conjoint, même si son moral n'est pas au beau fixe. Vous saurez lui redonner le sourire au coeur... en ouvrant le vôtre!",
  "cancer": "Vous n'êtes pas en très grande forme ou vous ressassez des pensées négatives, surtout au travail. Ressourcez-vous à la maison ou faites une pause dans votre activité.",
  "lion": "Même si vos amours vous posent problèmes, ne négligez surtout pas votre sphère professionnelle qui vous apprécie pour votre capacité à rebondir et pour votre créativité.",
  "vierge": "Le moment est venu de faire valoir vos capacités et de réclamer ce qui vous est dû. Mais n'oubliez pas de vous occuper de votre famille ou de votre maison.",
  "balance": "N'hésitez pas à faire valoir vos capacités, à défendre votre point de vue et à vous déplacer s'il le faut pour convaincre plus efficacement.",
  "scorpion": "Quand les désirs et les envies deviennent ingouvernables, il est temps de dompter votre esprit en l'amenant au calme et à la sérénité. Méditez ou priez plus souvent...",
  "sagittaire": "Vous n'êtes pas vraiment en forme et cela vous met de mauvaise humeur. Allez rendre visite à un ami ou à une amie, qui vous permettra de relativiser vos soucis.",
  "capricorne": "Avant de repartir sur la scène socioprofessionnelle, sachez apprécier l'intimité des coulisses et le recul qu'elles vous permettent de prendre. Recentrez-vous...",
  "verseau": "C'est une bonne période pour réunir des amis autour d'un projet de voyage, ou de mettre en place les structures d'une nouvelle entreprise.",
  "poissons": "Vos buts sont l'une de vos préoccupations majeures en ce moment. Aussi, veillez à ce que vos moyens soient à la hauteur de vos objectifs. A méditer longuement..."
}
