{
  "date": "2023-12-19",
  "belier": "Si vous êtes actuellement en vacances, ne culpabilisez pas si vous n'avez pas envie de faire toutes les excursions prévues. Accordez-vous aussi du vrai repos...",
  "taureau": "L'un de vos projets vous pose problème car il nécessiterait un investissement important du point de vue financier. Parlez-en à l'un de vos amis et faites le point.",
  "gemeaux": "Depuis quelques jours, votre partenaire ou vos collaborateurs sollicitent votre avis. Profitez-en pour leur demander à reconsidérer la place que vous occupez dans leur vie.",
  "cancer": "Le temps est sans doute venu de programmer un élargissement de vos centres d'intérêt dans votre sphère professionnelle. Vous avez tout à y gagner...",
  "lion": "Aujourd'hui, vous avez des pensées coquines ou savamment intéressées. Mais comme il faut être deux pour décider, vous faites tout pour lui plaire...",
  "vierge": "Aujourd'hui, vous êtes plus sensible que d'ordinaire aux émotions d'autrui, en positif comme en négatif. Aussi appréciez-vous de rentrer à la maison, votre havre de paix...",
  "balance": "Vous avez tendance à bouder un peu aujourd'hui, mais que cela ne vous empêche pas de rester performant dans votre travail, dans lequel vous gagnez à communiquer davantage.",
  "scorpion": "Faites vos comptes et voyez si vous pouvez vous permettre une sortie, un spectacle ou un week end avec votre partenaire ; ou avec vos enfants si c'est le cas...",
  "sagittaire": "Grâce à votre autorité et au dynamisme qui émanent de vous, vous vous faites aisément remarquer, surtout au sein de votre propre famille. Mais n'en faites pas trop!",
  "capricorne": "La foule, son brouhaha et ses mondanités commencent à vous porter sur les nerfs. Assurément, vous avez un grand besoin de calme et de solitude afin de vous recentrer.",
  "verseau": "De nouveaux projets en tête, vous commencez à tirer des plans sur la comète. Mais assurez-vous qu'ils soient réalisables et que vous en ayez les moyens.",
  "poissons": "C'est la période de l'année où vous pouvez donner le meilleur de vous-même sur le plan social. Chassez donc ces pensées négatives et continuez de progresser."
}
