{
  "date": "2023-07-02",
  "belier": "Vous semblez privilégier la famille, le foyer, mais vous devriez prendre l'air plus souvent, ou partir en voyage, même pour un week-end prolongé. Cela vous fera le plus grand bien!",
  "taureau": "En ce moment, vous pensez beaucoup à l'argent ou au sexe. Que cela ne vous empêche pas d'exploiter votre capacité à communiquer. Déplacez-vous s'il le faut...",
  "gemeaux": "Dans le rapport aux autres, conjoint comme partenaires sociaux, faites valoir vos convictions personnelles et défendez vos valeurs. Proposez, mais sans vous imposer...",
  "cancer": "Ces jours-ci, vous pouvez vous imposer et faire valoir vos qualités. Même si l'atmosphère au travail ou dans votre vie quotidienne n'est pas très brillante, gardez le sourire!",
  "lion": "Si vous vivez une déception amoureuse ou que vous souffrez de la solitude affective, ne pensez pas que la situation soit irréversible. En fait, vous vous recentrez pour mieux rebondir.",
  "vierge": "Si l'atmosphère au foyer se fait un peu trop pesante, pensez à téléphoner à l'un de vos amis et confiez-lui vos soucis. Un troisième point de vue est toujours intéressant.",
  "balance": "En ce moment, soit les études priment et vous n'arrêtez pas de plancher sur les sujets qui vous intéressent, soit une soif de vous engager socialement vous titille...",
  "scorpion": "C'est le bon moment pour programmer une formation, un stage et voir si votre budget vous le permet. Si ce n'est pas possible dans l'immédiat, partez tout de même en week end!",
  "sagittaire": "Si vous continuez d'alimenter ces pensées de sexe ou d'argent, vous risquez de tourner à l'obsession! Revenez sur Terre et passez immédiatement à l'action.",
  "capricorne": "Comme vous avez apparemment besoin de calme et de silence, mettez-vous entre parenthèses durant toute la soirée en prenant un bon bain chaud, suivi d'une méditation...",
  "verseau": "Vous avez la tête pleine de projets et cela vous enthousiasme, mais vous n'avez apparemment pas assez de temps à leur consacrer. Prenez des notes, en attendant...",
  "poissons": "Vous ruminez sur l'avenir alors que rien n'avance comme vous le souhaitez. Révisez vos objectifs et donnez-leur une présentation plus attrayante. Bref, peaufinez..."
}
