{
  "date": "2024-06-29",
  "belier": "Ce n'est pas la grande forme, vous broyez un peu de noir, mais vous arrivez tout de même à gérer votre foyer et tout ce qui concerne la famille avec brio.",
  "taureau": "Aujourd'hui, vous éprouvez le besoin de vous isoler ou de vous détendre, loin du bruit et du monde. Vous avez raison : vous n'en serez que plus efficace dès demain!",
  "gemeaux": "Aujourd'hui, faites valoir vos dons et qualités, et pensez à gagner plus. D'autant que, en ce moment, vos idées sont appréciées par vos amis ou vos collaborateurs.",
  "cancer": "C'est le moment de penser à la façon dont vous pourriez concrétiser vos objectifs. Agissez avec responsabilité, mettez-vous en avant tout en manoeuvrant avec tact et élégance...",
  "lion": "C'est dans la solitude ou le recueillement que vous préparez les lendemains qui viennent. Toutefois, vous devriez penser à vous aérer de temps en temps!",
  "vierge": "Si vous avez des problèmes financiers, dites-vous bien que \"plaie d'argent n'est pas mortelle\" et voyez si l'un de vos amis pourrait vous dépanner momentanément.",
  "balance": "Actuellement, vous visez haut et vous avez probablement raison. Mais vous gagnez à tenir compte de vos collaborateurs et... de votre partenaire.",
  "scorpion": "On vous demande, dans le cadre professionnel, de participer à un stage, une formation ou un colloque. Si c'est le cas, saisissez cette opportunité d'ouvrir vos horizons...",
  "sagittaire": "L'argent ou le sexe vous préoccupent beaucoup, mais votre coeur est tout de même épris de beauté et de joie intérieure. Exprimez tout cela de façon artistique.",
  "capricorne": "Vous vivez une période où votre partenaire ou vos collaborateurs deviennent prioritaires. Pourtant, il ne faut pas oublier votre propre famille!",
  "verseau": "Le travail devient votre souci majeur depuis quelque temps et vous multipliez avec raison les démarches et les contacts professionnels.",
  "poissons": "Vous privilégiez l'amour, les loisirs et les plaisirs. Cela vous donne même l'occasion de développer vos dons créatifs ou votre riche imaginaire."
}
