{
  "date": "2025-09-22",
  "belier": "Comment trouver une juste mesure entre le temps passé avec votre partenaire et celui que vous consacrez actuellement à votre travail ? Telle est la question...",
  "taureau": "Si le quotidien et ses vicissitudes vous lassent ou vous mettent de mauvaise humeur, pensez à vos amours. Et si vous êtes célibataire, mettez vos rêves en poèmes...",
  "gemeaux": "Aujourd'hui, vous avez envie de vous faire plaisir, d'aller voir un bon spectacle ou d'organiser une belle fête en famille. L'essentiel étant de prendre plaisir à partager.",
  "cancer": "La communication, les contacts et les rencontres sont favorisées. Mais les soucis familiaux vous empêchent de vous concentrer efficacement. Il vous faut \"ménager la chèvre et le choux\"...",
  "lion": "Aujourd'hui, vous avez envie de faire ce qu'il vous plait, selon vos envies. Mais c'est sans compter sur une Lune capricieuse qui vous donne mille choses à faire...",
  "vierge": "Bonne volonté et vitalité sont vos plus précieux atouts, et les occasions de vous mettre en avant se présentent. Pensez à mettre un plus dans la façon de vous habiller.",
  "balance": "Aujourd'hui vous fuyez les mondanités et la foule. Vous avez besoin de réfléchir sur vous-même, de vous recentrer. Ce n'est pas une raison pour bouder!",
  "scorpion": "Vos projets stagnent quelque peu et vous avez envie de sortir pour vous changer les idées mais vous avez également besoin de calme et de repos. Commencez par vous relaxer dix minutes...",
  "sagittaire": "La tête pleine de nouveaux projets, vous avez le vent en poupe et vous vous voyez \"déjà en haut de l'affiche\". Ne brûlez pas les étapes et écoutez vos amis...",
  "capricorne": "C'est le domaine socioprofessionnel qui vous préoccupe actuellement et vous ne savez pas comment faire face? En osant, tout simplement, et en vous faisant confiance...",
  "verseau": "Si vous faites vos comptes et que vous projetez d'entreprendre un voyage ou une formation, vous pourrez en toute connaissance de cause prendre les bonnes décisions.",
  "poissons": "Vos pensées sont si coquines qu'elles commencent à devenir obsessionnelles. Mettez votre partenaire dans la confidence et ouvrez... votre coeur."
}
